export let data = [
 {
  "name": "강릉원주대학교",
  "address": "강원 강릉시"
 },
 {
  "name": "강릉원주대학교",
  "address": "강원 원주시"
 },
 {
  "name": "강릉원주대학교대학원",
  "address": "강원 강릉시"
 },
 {
  "name": "강릉원주대학교대학원",
  "address": "강원 원주시"
 },
 {
  "name": "강릉원주대학교경영정책과학대학원",
  "address": "강원 강릉시"
 },
 {
  "name": "강릉원주대학교경영정책과학대학원",
  "address": "강원 원주시"
 },
 {
  "name": "강릉원주대학교교육대학원",
  "address": "강원 강릉시"
 },
 {
  "name": "강릉원주대학교교육대학원",
  "address": "강원 원주시"
 },
 {
  "name": "강릉원주대학교산업대학원",
  "address": "강원 강릉시"
 },
 {
  "name": "강릉원주대학교산업대학원",
  "address": "강원 원주시"
 },
 {
  "name": "강원대학교",
  "address": "강원 춘천시"
 },
 {
  "name": "강원대학교",
  "address": "강원 삼척시"
 },
 {
  "name": "강원대학교일반대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "강원대학교 경영대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "강원대학교교육대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "강원대학교 산업과학대학원",
  "address": "강원 삼척시"
 },
 {
  "name": "강원대학교산업대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "강원대학교법학전문대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "강원대학교 의학전문대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "강원대학교 정보과학ㆍ행정대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "강원대학교 법무전문대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "강원대학교 방재전문대학원",
  "address": "강원 삼척시"
 },
 {
  "name": "강원대학교 녹색생명산업정책대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "경북대학교",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 일반대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 경영대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 교육대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 국제대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 보건대학원",
  "address": "대구 중구"
 },
 {
  "name": "경북대학교 산업대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 정책정보대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 행정대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 과학기술대학원",
  "address": "경북 상주시"
 },
 {
  "name": "경북대학교 법학전문대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 수사과학대학원",
  "address": "대구 중구"
 },
 {
  "name": "경북대학교 의학전문대학원",
  "address": "대구 중구"
 },
 {
  "name": "경북대학교 치의학전문대학원",
  "address": "대구 중구"
 },
 {
  "name": "경북대학교 농업생명융합대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 데이터사이언스대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 스마트농생명식품융합대학원",
  "address": "대구 북구"
 },
 {
  "name": "경북대학교 식물방역대학원",
  "address": "대구 북구"
 },
 {
  "name": "경상국립대학교",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 경영대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 교육대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 보건대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 행정대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 의학전문대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 창업대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 융합과학기술대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 항공우주특성화대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 토지주택대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 산업복지대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 건축도시토목대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경상국립대학교 스마트미래농업대학원",
  "address": "경남 진주시"
 },
 {
  "name": "공주대학교",
  "address": "충남 공주시"
 },
 {
  "name": "공주대학교대학원",
  "address": "충남 공주시"
 },
 {
  "name": "공주대학교 경영대학원",
  "address": "충남 공주시"
 },
 {
  "name": "공주대학교경영행정대학원",
  "address": "충남 공주시"
 },
 {
  "name": "공주대학교교육대학원",
  "address": "충남 공주시"
 },
 {
  "name": "공주대학교산업과학대학원",
  "address": "충남 예산군"
 },
 {
  "name": "공주대학교특수교육대학원",
  "address": "충남 공주시"
 },
 {
  "name": "공주대학교 안보과학대학원",
  "address": "충남 공주시"
 },
 {
  "name": "공주대학교 문화유산대학원",
  "address": "충남 공주시"
 },
 {
  "name": "공주대학교 테크노융합대학원",
  "address": "충남 천안시"
 },
 {
  "name": "공주대학교 국가사회안전대학원",
  "address": "충남 공주시"
 },
 {
  "name": "공주대학교 정책융합전문대학원",
  "address": "충남 공주시"
 },
 {
  "name": "군산대학교",
  "address": "전북 군산시"
 },
 {
  "name": "군산대학교대학원",
  "address": "전북 군산시"
 },
 {
  "name": "군산대학교경영행정대학원",
  "address": "전북 군산시"
 },
 {
  "name": "군산대학교교육대학원",
  "address": "전북 군산시"
 },
 {
  "name": "군산대학교산업대학원",
  "address": "전북 군산시"
 },
 {
  "name": "금오공과대학교",
  "address": "경북 구미시"
 },
 {
  "name": "금오공과대학교대학원",
  "address": "경북 구미시"
 },
 {
  "name": "금오공과대학교교육대학원",
  "address": "경북 구미시"
 },
 {
  "name": "금오공과대학교산업대학원",
  "address": "경북 구미시"
 },
 {
  "name": "금오공과대학교 컨설팅대학원",
  "address": "경북 구미시"
 },
 {
  "name": "목포대학교",
  "address": "전남 무안군"
 },
 {
  "name": "목포대학교대학원",
  "address": "전남 무안군"
 },
 {
  "name": "목포대학교경영행정대학원",
  "address": "전남 무안군"
 },
 {
  "name": "목포대학교 교육대학원",
  "address": "전남 무안군"
 },
 {
  "name": "목포대학교산업기술대학원",
  "address": "전남 무안군"
 },
 {
  "name": "목포해양대학교",
  "address": "전남 목포시"
 },
 {
  "name": "목포해양대학교대학원",
  "address": "전남 목포시"
 },
 {
  "name": "목포해양대학교해양산업대학원",
  "address": "전남 목포시"
 },
 {
  "name": "부경대학교",
  "address": "부산 남구"
 },
 {
  "name": "부경대학교대학원",
  "address": "부산 남구"
 },
 {
  "name": "부경대학교 경영대학원",
  "address": "부산 남구"
 },
 {
  "name": "부경대학교 교육대학원",
  "address": "부산 남구"
 },
 {
  "name": "부경대학교 산업대학원",
  "address": "부산 남구"
 },
 {
  "name": "부경대학교 기술경영전문대학원",
  "address": "부산 남구"
 },
 {
  "name": "부경대학교 글로벌수산대학원",
  "address": "부산 남구"
 },
 {
  "name": "부경대학교 세계수산대학원",
  "address": "부산 남구"
 },
 {
  "name": "부경대학교 글로벌정책대학원",
  "address": "부산 남구"
 },
 {
  "name": "부산대학교",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 일반대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 경영대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 교육대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 금융대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 산업대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 행정대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 환경대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 한의학전문대학원",
  "address": "경남 양산시"
 },
 {
  "name": "부산대학교 국제전문대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 법학전문대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 의학전문대학원",
  "address": "경남 양산시"
 },
 {
  "name": "부산대학교 치의학전문대학원",
  "address": "경남 양산시"
 },
 {
  "name": "부산대학교 경제통상대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산대학교 기술창업대학원",
  "address": "부산 금정구"
 },
 {
  "name": "서울대학교",
  "address": "서울 관악구"
 },
 {
  "name": "서울대학교 대학원",
  "address": "서울 관악구"
 },
 {
  "name": "서울대학교 국제대학원",
  "address": "서울 관악구"
 },
 {
  "name": "서울대학교 보건대학원",
  "address": "서울 관악구"
 },
 {
  "name": "서울대학교 행정대학원",
  "address": "서울 관악구"
 },
 {
  "name": "서울대학교 환경대학원",
  "address": "서울 관악구"
 },
 {
  "name": "서울대학교 경영전문대학원",
  "address": "서울 관악구"
 },
 {
  "name": "서울대학교 법학전문대학원",
  "address": "서울 관악구"
 },
 {
  "name": "서울대학교 치의학대학원",
  "address": "서울 종로구"
 },
 {
  "name": "서울대학교 의학대학원",
  "address": "서울 종로구"
 },
 {
  "name": "서울대학교 융합과학기술대학원",
  "address": "서울 관악구"
 },
 {
  "name": "서울대학교 국제농업기술대학원",
  "address": "강원 평창군"
 },
 {
  "name": "서울대학교 공학전문대학원",
  "address": "서울 관악구"
 },
 {
  "name": "서울대학교 데이터사이언스대학원",
  "address": "서울 관악구"
 },
 {
  "name": "순천대학교",
  "address": "전남 순천시"
 },
 {
  "name": "순천대학교일반대학원",
  "address": "전남 순천시"
 },
 {
  "name": "순천대학교경영행정대학원",
  "address": "전남 순천시"
 },
 {
  "name": "순천대학교교육대학원",
  "address": "전남 순천시"
 },
 {
  "name": "순천대학교산업대학원",
  "address": "전남 순천시"
 },
 {
  "name": "순천대학교 사회문화예술대학원",
  "address": "전남 순천시"
 },
 {
  "name": "안동대학교",
  "address": "경북 안동시"
 },
 {
  "name": "안동대학교대학원",
  "address": "경북 안동시"
 },
 {
  "name": "안동대학교교육대학원",
  "address": "경북 안동시"
 },
 {
  "name": "안동대학교행정경영대학원",
  "address": "경북 안동시"
 },
 {
  "name": "안동대학교 한국문화산업전문대학원",
  "address": "경북 안동시"
 },
 {
  "name": "전남대학교",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교",
  "address": "전남 여수시"
 },
 {
  "name": "전남대학교대학원",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교교육대학원",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교산업대학원",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교 정책대학원",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교행정대학원",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교 경영전문대학원",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교 법학전문대학원",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교 의학전문대학원",
  "address": "광주 동구"
 },
 {
  "name": "전남대학교 치의학전문대학원",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교 산학협력대학원",
  "address": "전남 여수시"
 },
 {
  "name": "전남대학교 수산해양대학원",
  "address": "전남 여수시"
 },
 {
  "name": "전남대학교 문화전문대학원",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교 데이터사이언스대학원",
  "address": "광주 북구"
 },
 {
  "name": "전남대학교 식물방역대학원",
  "address": "광주 북구"
 },
 {
  "name": "전북대학교",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 경영대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 공공정책대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 교육대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 법무대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 보건대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 산업기술대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 정보과학대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 행정대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 환경대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 법학전문대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 의학전문대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 치의학전문대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 생명자원과학대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 유연인쇄전자전문대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 수의방역대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전북대학교 식물방역대학원",
  "address": "전북 전주시"
 },
 {
  "name": "제주대학교",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교경영대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교교육대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교 보건대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교 사회교육대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교산업대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교 통역번역대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교행정대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교 보건복지대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교 법학전문대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주대학교 의학전문대학원",
  "address": "제주 제주시"
 },
 {
  "name": "창원대학교",
  "address": "경남 창원시"
 },
 {
  "name": "창원대학교 대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창원대학교 경영대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창원대학교 교육대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창원대학교 노동대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창원대학교 보건대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창원대학교 사회복지대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창원대학교 산업대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창원대학교 행정대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창원대학교 그린에너지대학원",
  "address": "경남 창원시"
 },
 {
  "name": "충남대학교",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교경영대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교교육대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교보건대학원",
  "address": "대전 중구"
 },
 {
  "name": "충남대학교산업대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교특허법무대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교행정대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교 법학전문대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교평화안보대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교 의학전문대학원",
  "address": "대전 중구"
 },
 {
  "name": "충남대학교 분석과학기술대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교 신약전문대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교 국가정책대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교 에너지과학기술대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충남대학교 스마트농업대학원",
  "address": "대전 유성구"
 },
 {
  "name": "충북대학교",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교경영대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 교육대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 법무대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 산업대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 행정대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 법학전문대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 의학전문대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 의생명과학경영융합대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 세종 국가정책대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 수의방역대학원",
  "address": "충북 청주시"
 },
 {
  "name": "충북대학교 북방농업대학원",
  "address": "충북 청주시"
 },
 {
  "name": "한국교원대학교",
  "address": "충북 청주시"
 },
 {
  "name": "한국교원대학교대학원",
  "address": "충북 청주시"
 },
 {
  "name": "한국교원대학교교육대학원",
  "address": "충북 청주시"
 },
 {
  "name": "한국교원대학교 교육정책전문대학원",
  "address": "충북 청주시"
 },
 {
  "name": "한국체육대학교",
  "address": "서울 송파구"
 },
 {
  "name": "한국체육대학교 대학원",
  "address": "서울 송파구"
 },
 {
  "name": "한국체육대학교 교육대학원",
  "address": "서울 송파구"
 },
 {
  "name": "한국체육대학교 사회체육대학원",
  "address": "서울 송파구"
 },
 {
  "name": "한국체육대학교 스포츠융복합대학원",
  "address": "서울 송파구"
 },
 {
  "name": "한국해양대학교",
  "address": "부산 영도구"
 },
 {
  "name": "한국해양대학교대학원",
  "address": "부산 영도구"
 },
 {
  "name": "한국해양대학교 교육대학원",
  "address": "부산 영도구"
 },
 {
  "name": "한국해양대학교해사산업대학원",
  "address": "부산 영도구"
 },
 {
  "name": "한국해양대학교 해양과학기술전문대학원",
  "address": "부산 영도구"
 },
 {
  "name": "한국해양대학교 해양금융물류대학원",
  "address": "부산 영도구"
 },
 {
  "name": "한국해양대학교 글로벌물류대학원",
  "address": "부산 영도구"
 },
 {
  "name": "한국해양대학교 해양금융대학원",
  "address": "부산 영도구"
 },
 {
  "name": "한국교통대학교",
  "address": "충북 충주시"
 },
 {
  "name": "한국교통대학교 대학원",
  "address": "충북 충주시"
 },
 {
  "name": "한국교통대학교 교육대학원",
  "address": "충북 충주시"
 },
 {
  "name": "한국교통대학교 교통대학원",
  "address": "충북 충주시"
 },
 {
  "name": "한국교통대학교 인문대학원",
  "address": "충북 충주시"
 },
 {
  "name": "한국교통대학교 글로벌융합대학원",
  "address": "충북 충주시"
 },
 {
  "name": "경남과학기술대학교",
  "address": "경남 진주시"
 },
 {
  "name": "경남과학기술대학교 대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경남과학기술대학교 창업대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경남과학기술대학교 산업복지대학원",
  "address": "경남 진주시"
 },
 {
  "name": "경남과학기술대학교 국제식량안보대학원",
  "address": "경남 진주시"
 },
 {
  "name": "서울과학기술대학교",
  "address": "서울 노원구"
 },
 {
  "name": "서울과학기술대학교 일반대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울과학기술대학교 산업대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울과학기술대학교 철도전문대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울과학기술대학교 IT정책전문대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울과학기술대학교 에너지환경대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울과학기술대학교 나노IT디자인융합대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울과학기술대학교 주택도시대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울과학기술대학교 융합과학대학원",
  "address": "서울 노원구"
 },
 {
  "name": "한경대학교",
  "address": "경기 안성시"
 },
 {
  "name": "한경대학교 일반대학원",
  "address": "경기 안성시"
 },
 {
  "name": "한경대학교 공공정책대학원",
  "address": "경기 안성시"
 },
 {
  "name": "한경대학교 산업대학원",
  "address": "경기 안성시"
 },
 {
  "name": "한경대학교 국제개발협력대학원",
  "address": "경기 안성시"
 },
 {
  "name": "한경대학교 미래융합기술대학원",
  "address": "경기 안성시"
 },
 {
  "name": "한밭대학교",
  "address": "대전 유성구"
 },
 {
  "name": "한밭대학교 일반대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한밭대학교 산업대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한밭대학교 정보통신전문대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한밭대학교 창업경영대학원",
  "address": "대전 유성구"
 },
 {
  "name": "서울시립대학교",
  "address": "서울 동대문구"
 },
 {
  "name": "서울시립대학교대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "서울시립대학교 경영대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "서울시립대학교 교육대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "서울시립대학교 과학기술대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "서울시립대학교 디자인전문대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "서울시립대학교 도시과학대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "서울시립대학교 법학전문대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "서울시립대학교 세무전문대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "서울시립대학교 국제도시과학대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "서울시립대학교 도시보건대학원 ",
  "address": "서울 동대문구"
 },
 {
  "name": "인천대학교",
  "address": "인천 연수구"
 },
 {
  "name": "인천대학교대학원",
  "address": "인천 연수구"
 },
 {
  "name": "인천대학교 경영대학원",
  "address": "인천 연수구"
 },
 {
  "name": "인천대학교교육대학원",
  "address": "인천 연수구"
 },
 {
  "name": "인천대학교 정책대학원",
  "address": "인천 연수구"
 },
 {
  "name": "인천대학교행정대학원",
  "address": "인천 연수구"
 },
 {
  "name": "인천대학교 정보기술대학원",
  "address": "인천 연수구"
 },
 {
  "name": "인천대학교 공학대학원",
  "address": "인천 연수구"
 },
 {
  "name": "인천대학교 문화대학원",
  "address": "인천 연수구"
 },
 {
  "name": "인천대학교동북아물류대학원",
  "address": "인천 연수구"
 },
 {
  "name": "가야대학교",
  "address": "경남 김해시"
 },
 {
  "name": "가야대학교",
  "address": "경북 고령군"
 },
 {
  "name": "가야대학교일반대학원",
  "address": "경남 김해시"
 },
 {
  "name": "가야대학교 보건대학원",
  "address": "경남 김해시"
 },
 {
  "name": "가야대학교행정대학원",
  "address": "경남 김해시"
 },
 {
  "name": "가야대학교 항만물류대학원",
  "address": "경남 김해시"
 },
 {
  "name": "가톨릭대학교",
  "address": "경기 부천시"
 },
 {
  "name": "가톨릭대학교",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교",
  "address": "서울 종로구"
 },
 {
  "name": "가톨릭대학교대학원",
  "address": "경기 부천시"
 },
 {
  "name": "가톨릭대학교 일반대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교 일반대학원",
  "address": "서울 종로구"
 },
 {
  "name": "가톨릭대학교경영대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교교육대학원",
  "address": "경기 부천시"
 },
 {
  "name": "가톨릭대학교 교회음악대학원",
  "address": "서울 종로구"
 },
 {
  "name": "가톨릭대학교 보건대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교사회복지대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교행정대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교 의료경영대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교 임상치과학대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교 임상간호대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교문화영성대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교 상담심리대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교 의학전문대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교 생명대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교 글로벌융합대학원",
  "address": "서울 서초구"
 },
 {
  "name": "가톨릭대학교 교회법대학원",
  "address": "경기 부천시"
 },
 {
  "name": "가톨릭대학교 보건의료경영대학원",
  "address": "서울 서초구"
 },
 {
  "name": "감리교신학대학교",
  "address": "서울 서대문구"
 },
 {
  "name": "감리교신학대학교대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "감리교신학대학교목회신학대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "감리교신학대학교신학대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "강남대학교",
  "address": "경기 용인시"
 },
 {
  "name": "강남대학교대학원",
  "address": "경기 용인시"
 },
 {
  "name": "강남대학교교육대학원",
  "address": "경기 용인시"
 },
 {
  "name": "강남대학교 국제대학원",
  "address": "경기 용인시"
 },
 {
  "name": "강남대학교사회복지전문대학원",
  "address": "경기 용인시"
 },
 {
  "name": "강남대학교 부동산·법무·행정대학원",
  "address": "경기 용인시"
 },
 {
  "name": "강남대학교 융복합대학원",
  "address": "경기 용인시"
 },
 {
  "name": "건국대학교",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교",
  "address": "충북 충주시"
 },
 {
  "name": "건국대학교일반대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교 일반대학원",
  "address": "충북 충주시"
 },
 {
  "name": "건국대학교경영대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교교육대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교 교육대학원",
  "address": "충북 충주시"
 },
 {
  "name": "건국대학교농축대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교디자인대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교사회과학대학원",
  "address": "충북 충주시"
 },
 {
  "name": "건국대학교산업대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교언론홍보대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교정보통신대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교행정대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교건축전문대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교 예술디자인대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교부동산대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교 경영전문대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교 법학전문대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건국대학교 의학전문대학원",
  "address": "충북 충주시"
 },
 {
  "name": "건국대학교 창의융합대학원",
  "address": "충북 충주시"
 },
 {
  "name": "건국대학교 수의방역대학원",
  "address": "서울 광진구"
 },
 {
  "name": "건양대학교",
  "address": "충남 논산시"
 },
 {
  "name": "건양대학교",
  "address": "대전 서구"
 },
 {
  "name": "건양대학교 일반대학원",
  "address": "대전 서구"
 },
 {
  "name": "건양대학교 교육대학원",
  "address": "대전 서구"
 },
 {
  "name": "건양대학교 상담대학원",
  "address": "대전 서구"
 },
 {
  "name": "건양대학교 보건복지대학원",
  "address": "대전 서구"
 },
 {
  "name": "건양대학교 군사경찰행정대학원",
  "address": "대전 서구"
 },
 {
  "name": "건양대학교 경영사회복지대학원",
  "address": "대전 서구"
 },
 {
  "name": "건양대학교 바이오비임상대학원",
  "address": "대전 서구"
 },
 {
  "name": "건양대학교 바이오융합대학원",
  "address": "대전 서구"
 },
 {
  "name": "경기대학교",
  "address": "경기 수원시"
 },
 {
  "name": "경기대학교",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 일반대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 건축대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 교육대학원",
  "address": "경기 수원시"
 },
 {
  "name": "경기대학교 문화예술대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교사회복지대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 산업정보대학원",
  "address": "경기 수원시"
 },
 {
  "name": "경기대학교 예술대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 조형대학원",
  "address": "경기 수원시"
 },
 {
  "name": "경기대학교 행정대학원",
  "address": "경기 수원시"
 },
 {
  "name": "경기대학교 행정사회복지대학원",
  "address": "경기 수원시"
 },
 {
  "name": "경기대학교 건축전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 관광전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 서비스경영전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 스포츠과학대학원",
  "address": "경기 수원시"
 },
 {
  "name": "경기대학교대체의학대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 공학대학원",
  "address": "경기 수원시"
 },
 {
  "name": "경기대학교정치전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 국제ㆍ문화대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 미술·디자인대학원",
  "address": "경기 수원시"
 },
 {
  "name": "경기대학교 건설·산업대학원",
  "address": "경기 수원시"
 },
 {
  "name": "경기대학교 한류문화대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "경기대학교 행정복지상담대학원",
  "address": "경기 수원시"
 },
 {
  "name": "경남대학교",
  "address": "경남 창원시"
 },
 {
  "name": "경남대학교대학원",
  "address": "경남 창원시"
 },
 {
  "name": "경남대학교교육대학원",
  "address": "경남 창원시"
 },
 {
  "name": "경남대학교 산업경영대학원",
  "address": "경남 창원시"
 },
 {
  "name": "경남대학교행정대학원",
  "address": "경남 창원시"
 },
 {
  "name": "경동대학교",
  "address": "강원 고성군"
 },
 {
  "name": "경동대학교",
  "address": "강원 원주시"
 },
 {
  "name": "경동대학교",
  "address": "경기 양주시"
 },
 {
  "name": "대구한의대학교",
  "address": "경북 경산시"
 },
 {
  "name": "대구한의대학교 대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구한의대학교 사회개발대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구한의대학교 보건복지대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구한의대학교 한방산업대학원",
  "address": "경북 경산시"
 },
 {
  "name": "경성대학교",
  "address": "부산 남구"
 },
 {
  "name": "경성대학교 일반대학원",
  "address": "부산 남구"
 },
 {
  "name": "경성대학교 경영대학원",
  "address": "부산 남구"
 },
 {
  "name": "경성대학교 교육대학원",
  "address": "부산 남구"
 },
 {
  "name": "경성대학교 사회복지대학원",
  "address": "부산 남구"
 },
 {
  "name": "경성대학교 디지털디자인전문대학원",
  "address": "부산 남구"
 },
 {
  "name": "경성대학교 멀티미디어대학원",
  "address": "부산 남구"
 },
 {
  "name": "경성대학교 임상약학보건대학원",
  "address": "부산 남구"
 },
 {
  "name": "경성대학교 예술종합대학원",
  "address": "부산 남구"
 },
 {
  "name": "가천대학교",
  "address": "경기 성남시"
 },
 {
  "name": "가천대학교 일반대학원",
  "address": "경기 성남시"
 },
 {
  "name": "가천대학교 경영대학원",
  "address": "경기 성남시"
 },
 {
  "name": "가천대학교 교육대학원",
  "address": "경기 성남시"
 },
 {
  "name": "가천대학교 보건대학원",
  "address": "인천 연수구"
 },
 {
  "name": "가천대학교 산업환경대학원",
  "address": "경기 성남시"
 },
 {
  "name": "가천대학교 사회정책대학원",
  "address": "경기 성남시"
 },
 {
  "name": "가천대학교 소프트웨어대학원",
  "address": "경기 성남시"
 },
 {
  "name": "가천대학교 간호대학원",
  "address": "인천 연수구"
 },
 {
  "name": "가천대학교 특수치료대학원",
  "address": "경기 성남시"
 },
 {
  "name": "가천대학교 의학전문대학원",
  "address": "인천 연수구"
 },
 {
  "name": "가천대학교 환경·디자인대학원",
  "address": "경기 성남시"
 },
 {
  "name": "가천대학교 스포츠문화대학원",
  "address": "경기 성남시"
 },
 {
  "name": "가천대학교 게임대학원",
  "address": "경기 성남시"
 },
 {
  "name": "경일대학교",
  "address": "경북 경산시"
 },
 {
  "name": "경일대학교 일반대학원",
  "address": "경북 경산시"
 },
 {
  "name": "경일대학교 산업경영대학원",
  "address": "경북 경산시"
 },
 {
  "name": "경일대학교 보건복지대학원",
  "address": "경북 경산시"
 },
 {
  "name": "경일대학교 K-글로벌대학원",
  "address": "경북 경산시"
 },
 {
  "name": "경주대학교",
  "address": "경북 경주시"
 },
 {
  "name": "경주대학교일반대학원",
  "address": "경북 경주시"
 },
 {
  "name": "경주대학교 교육대학원",
  "address": "경북 경주시"
 },
 {
  "name": "경주대학교 산업경영대학원",
  "address": "경북 경주시"
 },
 {
  "name": "경주대학교 문화예술관광대학원",
  "address": "경북 경주시"
 },
 {
  "name": "경주대학교 문화관광복지대학원",
  "address": "경북 경주시"
 },
 {
  "name": "경희대학교",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교경영대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교관광대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교교육대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교 국제대학원",
  "address": "경기 용인시"
 },
 {
  "name": "경희대학교국제법무대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교 법무대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교언론정보대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교 테크노경영대학원",
  "address": "경기 용인시"
 },
 {
  "name": "경희대학교평화복지대학원",
  "address": "경기 남양주시"
 },
 {
  "name": "경희대학교행정대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교 간호대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교 체육대학원",
  "address": "경기 용인시"
 },
 {
  "name": "경희대학교NGO대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교 동서의학대학원",
  "address": "경기 용인시"
 },
 {
  "name": "경희대학교 아트퓨전디자인대학원",
  "address": "경기 용인시"
 },
 {
  "name": "경희대학교 법학전문대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교 의학전문대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교 치의학전문대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교 공공대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희대학교 미디어커뮤니케이션대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "계명대학교",
  "address": "대구 달서구"
 },
 {
  "name": "계명대학교 대학원",
  "address": "대구 달서구"
 },
 {
  "name": "계명대학교 경영대학원",
  "address": "대구 달서구"
 },
 {
  "name": "계명대학교 교육대학원",
  "address": "대구 달서구"
 },
 {
  "name": "계명대학교 스포츠산업대학원",
  "address": "대구 달서구"
 },
 {
  "name": "계명대학교 연합신학대학원",
  "address": "대구 달서구"
 },
 {
  "name": "계명대학교 예술대학원",
  "address": "대구 달서구"
 },
 {
  "name": "계명대학교 정책대학원",
  "address": "대구 남구"
 },
 {
  "name": "계명대학교 유아교육대학원",
  "address": "대구 달서구"
 },
 {
  "name": "계명대학교 글로벌창업대학원",
  "address": "대구 남구"
 },
 {
  "name": "계명대학교 융합공학대학원",
  "address": "대구 달서구"
 },
 {
  "name": "고려대학교",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 세종캠퍼스",
  "address": "세종 "
 },
 {
  "name": "고려대학교 대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 일반대학원",
  "address": "세종 "
 },
 {
  "name": "고려대학교 세종캠퍼스 경영정보대학원",
  "address": "세종 "
 },
 {
  "name": "고려대학교 교육대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 국제대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 노동대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 법무대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 보건대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 언론대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 세종캠퍼스 인문정보대학원",
  "address": "세종 "
 },
 {
  "name": "고려대학교 정책대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 세종캠퍼스 행정대학원",
  "address": "대전 서구"
 },
 {
  "name": "고려대학교 임상치의학대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 컴퓨터정보통신대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 세종캠퍼스 의용과학대학원",
  "address": "세종 "
 },
 {
  "name": "고려대학교 정보보호대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 경영전문대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 공학대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 법학전문대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 생명환경과학대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 의학전문대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 세종캠퍼스 창업경영대학원",
  "address": "세종 "
 },
 {
  "name": "고려대학교 정보경영공학전문대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 그린스쿨(에너지환경정책기술대학원)",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 기술경영전문대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 KU-KIST융합대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 세종캠퍼스 행정전문대학원",
  "address": "세종 "
 },
 {
  "name": "고려대학교 문화스포츠대학원",
  "address": "세종 "
 },
 {
  "name": "고려대학교 미디어대학원",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 에너지환경대학원(그린스쿨)",
  "address": "서울 성북구"
 },
 {
  "name": "고려대학교 세종캠퍼스 융합과학대학원",
  "address": "세종 "
 },
 {
  "name": "고신대학교",
  "address": "부산 영도구"
 },
 {
  "name": "고신대학교 대학원",
  "address": "부산 영도구"
 },
 {
  "name": "고신대학교교육대학원",
  "address": "부산 영도구"
 },
 {
  "name": "고신대학교 교회음악대학원",
  "address": "부산 영도구"
 },
 {
  "name": "고신대학교보건대학원",
  "address": "부산 서구"
 },
 {
  "name": "고신대학교신학대학원",
  "address": "충남 천안시"
 },
 {
  "name": "고신대학교기독교상담대학원",
  "address": "부산 영도구"
 },
 {
  "name": "고신대학교 선교목회대학원",
  "address": "부산 영도구"
 },
 {
  "name": "고신대학교 기독교세계관대학원",
  "address": "부산 영도구"
 },
 {
  "name": "가톨릭관동대학교",
  "address": "강원 강릉시"
 },
 {
  "name": "가톨릭관동대학교 일반대학원",
  "address": "강원 강릉시"
 },
 {
  "name": "가톨릭관동대학교 교육대학원",
  "address": "강원 강릉시"
 },
 {
  "name": "가톨릭관동대학교 사회복지대학원",
  "address": "강원 강릉시"
 },
 {
  "name": "가톨릭관동대학교 경영행정대학원",
  "address": "강원 강릉시"
 },
 {
  "name": "가톨릭관동대학교 보건의료융합대학원",
  "address": "강원 강릉시"
 },
 {
  "name": "가톨릭관동대학교 경영행정·창업대학원",
  "address": "강원 강릉시"
 },
 {
  "name": "광신대학교",
  "address": "광주 북구"
 },
 {
  "name": "광신대학교대학원",
  "address": "광주 북구"
 },
 {
  "name": "광신대학교교육대학원",
  "address": "광주 북구"
 },
 {
  "name": "광신대학교 국제대학원",
  "address": "광주 북구"
 },
 {
  "name": "광신대학교 사회복지대학원",
  "address": "광주 북구"
 },
 {
  "name": "광신대학교신학대학원",
  "address": "광주 북구"
 },
 {
  "name": "광신대학교 음악대학원",
  "address": "광주 북구"
 },
 {
  "name": "광신대학교상담치료대학원",
  "address": "광주 북구"
 },
 {
  "name": "광운대학교",
  "address": "서울 노원구"
 },
 {
  "name": "광운대학교대학원",
  "address": "서울 노원구"
 },
 {
  "name": "광운대학교 경영대학원",
  "address": "서울 노원구"
 },
 {
  "name": "광운대학교교육대학원",
  "address": "서울 노원구"
 },
 {
  "name": "광운대학교 환경대학원",
  "address": "서울 노원구"
 },
 {
  "name": "광운대학교 건설법무대학원",
  "address": "서울 노원구"
 },
 {
  "name": "광운대학교 상담복지정책대학원",
  "address": "서울 노원구"
 },
 {
  "name": "광운대학교 스마트융합대학원",
  "address": "서울 노원구"
 },
 {
  "name": "광주가톨릭대학교",
  "address": "전남 나주시"
 },
 {
  "name": "광주가톨릭대학교대학원",
  "address": "전남 나주시"
 },
 {
  "name": "광주여자대학교",
  "address": "광주 광산구"
 },
 {
  "name": "광주여자대학교 일반대학원",
  "address": "광주 광산구"
 },
 {
  "name": "광주여자대학교교육대학원",
  "address": "광주 광산구"
 },
 {
  "name": "광주여자대학교 사회개발대학원",
  "address": "광주 광산구"
 },
 {
  "name": "국민대학교",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교경영대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교교육대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교디자인대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교법무대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교스포츠산업대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교정치대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교행정대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교자동차공학전문대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교테크노디자인전문대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교공학대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교비즈니스IT전문대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교종합예술대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교 글로벌창업벤처대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교 자동차산업대학원",
  "address": "서울 성북구"
 },
 {
  "name": "국민대학교 소프트웨어융합대학원",
  "address": "서울 성북구"
 },
 {
  "name": "케이씨대학교",
  "address": "서울 강서구"
 },
 {
  "name": "케이씨대학교일반대학원",
  "address": "서울 강서구"
 },
 {
  "name": "케이씨대학교교육대학원",
  "address": "서울 강서구"
 },
 {
  "name": "케이씨대학교사회복지대학원",
  "address": "서울 강서구"
 },
 {
  "name": "케이씨대학교신학대학원",
  "address": "서울 강서구"
 },
 {
  "name": "극동대학교",
  "address": "충북 음성군"
 },
 {
  "name": "극동대학교일반대학원",
  "address": "충북 음성군"
 },
 {
  "name": "극동대학교교육대학원",
  "address": "충북 음성군"
 },
 {
  "name": "극동대학교 보건과학대학원",
  "address": "충북 음성군"
 },
 {
  "name": "극동대학교 글로벌대학원",
  "address": "충북 음성군"
 },
 {
  "name": "극동대학교 산업기술보안대학원",
  "address": "충북 음성군"
 },
 {
  "name": "나사렛대학교",
  "address": "충남 천안시"
 },
 {
  "name": "나사렛대학교 일반대학원",
  "address": "충남 천안시"
 },
 {
  "name": "나사렛대학교교육대학원",
  "address": "충남 천안시"
 },
 {
  "name": "나사렛대학교 사회복지대학원",
  "address": "충남 천안시"
 },
 {
  "name": "나사렛대학교신학대학원",
  "address": "충남 천안시"
 },
 {
  "name": "나사렛대학교재활복지대학원",
  "address": "충남 천안시"
 },
 {
  "name": "단국대학교",
  "address": "경기 용인시"
 },
 {
  "name": "단국대학교",
  "address": "충남 천안시"
 },
 {
  "name": "단국대학교 일반대학원",
  "address": "경기 용인시"
 },
 {
  "name": "단국대학교 일반대학원",
  "address": "충남 천안시"
 },
 {
  "name": "단국대학교 경영대학원",
  "address": "경기 용인시"
 },
 {
  "name": "단국대학교 교육대학원",
  "address": "경기 용인시"
 },
 {
  "name": "단국대학교 교육대학원",
  "address": "충남 천안시"
 },
 {
  "name": "단국대학교 문화예술대학원",
  "address": "경기 용인시"
 },
 {
  "name": "단국대학교 정책경영대학원",
  "address": "충남 천안시"
 },
 {
  "name": "단국대학교 특수교육대학원",
  "address": "경기 용인시"
 },
 {
  "name": "단국대학교 스포츠과학대학원",
  "address": "충남 천안시"
 },
 {
  "name": "단국대학교 행정법무대학원",
  "address": "경기 용인시"
 },
 {
  "name": "단국대학교 보건복지대학원",
  "address": "충남 천안시"
 },
 {
  "name": "단국대학교 부동산·건설대학원",
  "address": "경기 용인시"
 },
 {
  "name": "단국대학교 영화콘텐츠전문대학원",
  "address": "경기 용인시"
 },
 {
  "name": "단국대학교 정보·지식재산대학원",
  "address": "경기 용인시"
 },
 {
  "name": "단국대학교 정보융합기술·창업대학원",
  "address": "경기 용인시"
 },
 {
  "name": "대구대학교",
  "address": "경북 경산시"
 },
 {
  "name": "대구대학교대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구대학교 교육대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구대학교디자인대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구대학교사회복지대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구대학교 재활과학대학원",
  "address": "대구 남구"
 },
 {
  "name": "대구대학교 특수교육대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구대학교 산업·행정대학원",
  "address": "대구 남구"
 },
 {
  "name": "대구대학교 디자인·산업행정대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구예술대학교",
  "address": "경북 칠곡군"
 },
 {
  "name": "대구가톨릭대학교",
  "address": "경북 경산시"
 },
 {
  "name": "대구가톨릭대학교대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구가톨릭대학교교육대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구가톨릭대학교 디자인대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구가톨릭대학교사회복지대학원",
  "address": "대구 중구"
 },
 {
  "name": "대구가톨릭대학교신학대학원",
  "address": "대구 중구"
 },
 {
  "name": "대구가톨릭대학교 예술대학원",
  "address": "대구 중구"
 },
 {
  "name": "대구가톨릭대학교 상담대학원",
  "address": "대구 중구"
 },
 {
  "name": "대구가톨릭대학교 유아교육대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대구가톨릭대학교 유스티노자유대학원",
  "address": "대구 중구"
 },
 {
  "name": "대구가톨릭대학교 사회적경제경영대학원",
  "address": "대구 중구"
 },
 {
  "name": "대구가톨릭대학교 의료보건산업대학원",
  "address": "경북 경산시"
 },
 {
  "name": "세한대학교",
  "address": "전남 영암군"
 },
 {
  "name": "세한대학교일반대학원",
  "address": "전남 영암군"
 },
 {
  "name": "세한대학교경영행정대학원",
  "address": "전남 영암군"
 },
 {
  "name": "세한대학교교육대학원",
  "address": "전남 영암군"
 },
 {
  "name": "세한대학교보건대학원",
  "address": "전남 영암군"
 },
 {
  "name": "세한대학교사회복지대학원",
  "address": "전남 영암군"
 },
 {
  "name": "세한대학교산업기술대학원",
  "address": "전남 영암군"
 },
 {
  "name": "대신대학교",
  "address": "경북 경산시"
 },
 {
  "name": "대신대학교 대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대신대학교 신학대학원",
  "address": "경북 경산시"
 },
 {
  "name": "대전가톨릭대학교",
  "address": "세종 "
 },
 {
  "name": "대전가톨릭대학교 대학원",
  "address": "세종 "
 },
 {
  "name": "대전대학교",
  "address": "대전 동구"
 },
 {
  "name": "대전대학교 일반대학원",
  "address": "대전 동구"
 },
 {
  "name": "대전대학교 교육대학원",
  "address": "대전 서구"
 },
 {
  "name": "대전대학교 상담대학원",
  "address": "대전 서구"
 },
 {
  "name": "대전대학교경영행정ㆍ사회복지대학원",
  "address": "대전 서구"
 },
 {
  "name": "대전대학교 보건의료대학원",
  "address": "대전 서구"
 },
 {
  "name": "대전대학교 경영행정·사회복지·상담대학원",
  "address": "대전 서구"
 },
 {
  "name": "대진대학교",
  "address": "경기 포천시"
 },
 {
  "name": "대진대학교 대학원",
  "address": "경기 포천시"
 },
 {
  "name": "대진대학교 공공정책대학원",
  "address": "경기 포천시"
 },
 {
  "name": "대진대학교 교육대학원",
  "address": "경기 포천시"
 },
 {
  "name": "대진대학교 법무행정대학원",
  "address": "경기 포천시"
 },
 {
  "name": "대진대학교 통일대학원",
  "address": "경기 포천시"
 },
 {
  "name": "대진대학교 문화예술전문대학원",
  "address": "경기 포천시"
 },
 {
  "name": "서울기독대학교",
  "address": "서울 은평구"
 },
 {
  "name": "서울기독대학교 대학원",
  "address": "서울 은평구"
 },
 {
  "name": "서울기독대학교사회복지대학원",
  "address": "서울 은평구"
 },
 {
  "name": "서울기독대학교 연합신학대학원",
  "address": "서울 은평구"
 },
 {
  "name": "서울기독대학교신학전문대학원",
  "address": "서울 은평구"
 },
 {
  "name": "서울기독대학교치유상담대학원",
  "address": "서울 은평구"
 },
 {
  "name": "서울기독대학교 문화산업경영대학원",
  "address": "서울 은평구"
 },
 {
  "name": "서울기독대학교 운동재활복지대학원",
  "address": "서울 은평구"
 },
 {
  "name": "덕성여자대학교",
  "address": "서울 도봉구"
 },
 {
  "name": "덕성여자대학교 대학원",
  "address": "서울 도봉구"
 },
 {
  "name": "덕성여자대학교 교육대학원",
  "address": "서울 종로구"
 },
 {
  "name": "덕성여자대학교 문화산업대학원",
  "address": "서울 종로구"
 },
 {
  "name": "동국대학교",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교",
  "address": "경북 경주시"
 },
 {
  "name": "동국대학교 대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 일반대학원",
  "address": "경북 경주시"
 },
 {
  "name": "동국대학교 경영대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 교육대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 문화예술대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 법무대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 불교대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교사회과학대학원(경)",
  "address": "경북 경주시"
 },
 {
  "name": "동국대학교 경영대학원",
  "address": "경북 경주시"
 },
 {
  "name": "동국대학교 언론정보대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 행정대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 영상대학원(전문)",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교불교문화대학원",
  "address": "경북 경주시"
 },
 {
  "name": "동국대학교 경영전문대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 의학전문대학원",
  "address": "경북 경주시"
 },
 {
  "name": "동국대학교 경찰사법대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 국제정보보호대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 미래융합대학원",
  "address": "서울 중구"
 },
 {
  "name": "동국대학교 교육서비스과학대학원",
  "address": "서울 중구"
 },
 {
  "name": "동덕여자대학교",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교일반대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교 교육대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교 디자인대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교 공연예술대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교 패션전문대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교 보건과학대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교 국제문화대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교 비만미용향장대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교 문화산업예술대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교 문화 예술치료대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동덕여자대학교 미래전략융합대학원",
  "address": "서울 성북구"
 },
 {
  "name": "동서대학교",
  "address": "부산 사상구"
 },
 {
  "name": "동서대학교일반대학원",
  "address": "부산 사상구"
 },
 {
  "name": "동서대학교 경영대학원",
  "address": "부산 사상구"
 },
 {
  "name": "동서대학교 디자인전문대학원",
  "address": "부산 사상구"
 },
 {
  "name": "동서대학교 선교복지대학원",
  "address": "부산 사상구"
 },
 {
  "name": "동신대학교",
  "address": "전남 나주시"
 },
 {
  "name": "동신대학교대학원",
  "address": "전남 나주시"
 },
 {
  "name": "동신대학교교육대학원",
  "address": "전남 나주시"
 },
 {
  "name": "동신대학교사회개발대학원",
  "address": "전남 나주시"
 },
 {
  "name": "동아대학교",
  "address": "부산 사하구"
 },
 {
  "name": "동아대학교 대학원",
  "address": "부산 사하구"
 },
 {
  "name": "동아대학교 경영대학원",
  "address": "부산 서구"
 },
 {
  "name": "동아대학교 교육대학원",
  "address": "부산 사하구"
 },
 {
  "name": "동아대학교 문화예술대학원",
  "address": "부산 사하구"
 },
 {
  "name": "동아대학교 법무대학원",
  "address": "부산 서구"
 },
 {
  "name": "동아대학교 사회복지대학원",
  "address": "부산 서구"
 },
 {
  "name": "동아대학교 산업정보대학원",
  "address": "부산 사하구"
 },
 {
  "name": "동아대학교 국제전문대학원",
  "address": "부산 서구"
 },
 {
  "name": "동아대학교 법학전문대학원",
  "address": "부산 서구"
 },
 {
  "name": "동양대학교",
  "address": "경북 영주시"
 },
 {
  "name": "동양대학교일반대학원",
  "address": "경북 영주시"
 },
 {
  "name": "동양대학교교육대학원",
  "address": "경북 영주시"
 },
 {
  "name": "동양대학교정보대학원",
  "address": "경북 영주시"
 },
 {
  "name": "동의대학교",
  "address": "부산 부산진구"
 },
 {
  "name": "동의대학교대학원",
  "address": "부산 부산진구"
 },
 {
  "name": "동의대학교경영대학원",
  "address": "부산 부산진구"
 },
 {
  "name": "동의대학교교육대학원",
  "address": "부산 부산진구"
 },
 {
  "name": "동의대학교행정대학원",
  "address": "부산 부산진구"
 },
 {
  "name": "동의대학교영상정보대학원",
  "address": "부산 부산진구"
 },
 {
  "name": "동의대학교 부동산대학원",
  "address": "부산 부산진구"
 },
 {
  "name": "동의대학교 행정복지대학원",
  "address": "부산 부산진구"
 },
 {
  "name": "동의대학교산업문화대학원",
  "address": "부산 부산진구"
 },
 {
  "name": "동의대학교 국가안전정책대학원",
  "address": "부산 부산진구"
 },
 {
  "name": "루터대학교",
  "address": "경기 용인시"
 },
 {
  "name": "루터대학교 대학원",
  "address": "경기 용인시"
 },
 {
  "name": "명지대학교 자연캠퍼스",
  "address": "경기 용인시"
 },
 {
  "name": "명지대학교 인문캠퍼스",
  "address": "서울 서대문구"
 },
 {
  "name": "명지대학교 대학원",
  "address": "경기 용인시"
 },
 {
  "name": "명지대학교 경영대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "명지대학교 교육대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "명지대학교 문화예술대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "명지대학교 사회교육대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "명지대학교 사회복지대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "명지대학교 산업대학원",
  "address": "경기 용인시"
 },
 {
  "name": "명지대학교 기록과학대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "명지대학교 부동산대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "명지대학교 부동산ㆍ유통경영대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "명지대학교 기록정보과학전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "명지대학교 통합치료대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "목원대학교",
  "address": "대전 서구"
 },
 {
  "name": "목원대학교일반대학원",
  "address": "대전 서구"
 },
 {
  "name": "목원대학교교육대학원",
  "address": "대전 서구"
 },
 {
  "name": "목원대학교산업정보대학원",
  "address": "대전 서구"
 },
 {
  "name": "목원대학교신학대학원",
  "address": "대전 서구"
 },
 {
  "name": "목원대학교언론광고홍보대학원",
  "address": "대전 서구"
 },
 {
  "name": "목원대학교 산업정보언론대학원",
  "address": "대전 서구"
 },
 {
  "name": "배재대학교",
  "address": "대전 서구"
 },
 {
  "name": "배재대학교대학원",
  "address": "대전 서구"
 },
 {
  "name": "배재대학교 교육대학원",
  "address": "대전 서구"
 },
 {
  "name": "배재대학교국제통상대학원",
  "address": "대전 서구"
 },
 {
  "name": "배재대학교 관광축제호텔대학원",
  "address": "대전 서구"
 },
 {
  "name": "배재대학교 법무·행정대학원",
  "address": "대전 서구"
 },
 {
  "name": "배재대학교 한류문화산업대학원",
  "address": "대전 서구"
 },
 {
  "name": "배재대학교 관광축제한류대학원",
  "address": "대전 서구"
 },
 {
  "name": "부산가톨릭대학교",
  "address": "부산 금정구"
 },
 {
  "name": "부산가톨릭대학교대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산가톨릭대학교 생명과학대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산외국어대학교",
  "address": "부산 금정구"
 },
 {
  "name": "부산외국어대학교대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산외국어대학교교육대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산외국어대학교통역번역대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산외국어대학교 TESOL 대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산외국어대학교 국제통상경영대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산외국어대학교 글로벌골프대학원",
  "address": "부산 금정구"
 },
 {
  "name": "부산외국어대학교 산업·경영대학원",
  "address": "부산 금정구"
 },
 {
  "name": "삼육대학교",
  "address": "서울 노원구"
 },
 {
  "name": "삼육대학교 대학원",
  "address": "서울 노원구"
 },
 {
  "name": "삼육대학교경영대학원",
  "address": "서울 노원구"
 },
 {
  "name": "삼육대학교 신학대학원",
  "address": "서울 노원구"
 },
 {
  "name": "삼육대학교신학전문대학원",
  "address": "서울 노원구"
 },
 {
  "name": "삼육대학교보건복지대학원",
  "address": "서울 노원구"
 },
 {
  "name": "삼육대학교 임상간호대학원",
  "address": "서울 노원구"
 },
 {
  "name": "상명대학교",
  "address": "서울 종로구"
 },
 {
  "name": "상명대학교",
  "address": "충남 천안시"
 },
 {
  "name": "상명대학교 대학원",
  "address": "서울 종로구"
 },
 {
  "name": "상명대학교 대학원",
  "address": "충남 천안시"
 },
 {
  "name": "상명대학교 경영대학원",
  "address": "서울 종로구"
 },
 {
  "name": "상명대학교 교육대학원",
  "address": "서울 종로구"
 },
 {
  "name": "상명대학교 상담대학원",
  "address": "서울 종로구"
 },
 {
  "name": "상명대학교 예술디자인대학원",
  "address": "서울 종로구"
 },
 {
  "name": "상명대학교 복지상담대학원",
  "address": "서울 종로구"
 },
 {
  "name": "상명대학교 문화기술대학원",
  "address": "서울 종로구"
 },
 {
  "name": "상명대학교 통합심리치료대학원",
  "address": "서울 종로구"
 },
 {
  "name": "상지대학교",
  "address": "강원 원주시"
 },
 {
  "name": "상지대학교대학원",
  "address": "강원 원주시"
 },
 {
  "name": "상지대학교교육대학원",
  "address": "강원 원주시"
 },
 {
  "name": "상지대학교 평화안보.상담심리대학원",
  "address": "강원 원주시"
 },
 {
  "name": "상지대학교 사회복지정책대학원",
  "address": "강원 원주시"
 },
 {
  "name": "상지대학교 사회융합대학원",
  "address": "강원 원주시"
 },
 {
  "name": "서강대학교",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교 경제대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교 공공정책대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교교육대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교국제대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교 신학대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교언론대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교정보통신대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교영상대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교 경영전문대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교 법학전문대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교 기술경영전문대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교 미디어커뮤니케이션대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서강대학교 메타버스전문대학원",
  "address": "서울 마포구"
 },
 {
  "name": "서경대학교",
  "address": "서울 성북구"
 },
 {
  "name": "서경대학교 일반대학원",
  "address": "서울 성북구"
 },
 {
  "name": "서경대학교 경영대학원",
  "address": "서울 성북구"
 },
 {
  "name": "서경대학교 실용음악대학원",
  "address": "서울 성북구"
 },
 {
  "name": "서경대학교 미용예술대학원",
  "address": "서울 성북구"
 },
 {
  "name": "서경대학교 경영문화대학원",
  "address": "서울 성북구"
 },
 {
  "name": "서울신학대학교",
  "address": "경기 부천시"
 },
 {
  "name": "서울신학대학교대학원",
  "address": "경기 부천시"
 },
 {
  "name": "서울신학대학교사회복지대학원",
  "address": "경기 부천시"
 },
 {
  "name": "서울신학대학교신학대학원",
  "address": "경기 부천시"
 },
 {
  "name": "서울신학대학교상담대학원",
  "address": "경기 부천시"
 },
 {
  "name": "서울신학대학교 신학전문대학원",
  "address": "경기 부천시"
 },
 {
  "name": "서울신학대학교 설교대학원",
  "address": "경기 부천시"
 },
 {
  "name": "서울신학대학교 교회성장대학원",
  "address": "경기 부천시"
 },
 {
  "name": "서울여자대학교",
  "address": "서울 노원구"
 },
 {
  "name": "서울여자대학교 대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울여자대학교 교육대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울여자대학교 특수치료전문대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울여자대학교 사회복지·기독교대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울여자대학교 휴먼서비스대학원",
  "address": "서울 노원구"
 },
 {
  "name": "서울장신대학교",
  "address": "경기 광주시"
 },
 {
  "name": "서울장신대학교 일반대학원",
  "address": "경기 광주시"
 },
 {
  "name": "서울장신대학교 교회음악대학원",
  "address": "경기 광주시"
 },
 {
  "name": "서울장신대학교 신학대학원",
  "address": "경기 광주시"
 },
 {
  "name": "서울장신대학교 자연치유선교대학원",
  "address": "경기 광주시"
 },
 {
  "name": "서울장신대학교 예배찬양사역대학원",
  "address": "경기 광주시"
 },
 {
  "name": "서울장신대학교 사회복지상담대학원",
  "address": "경기 광주시"
 },
 {
  "name": "서울장신대학교 영성심리치유대학원",
  "address": "경기 광주시"
 },
 {
  "name": "서원대학교",
  "address": "충북 청주시"
 },
 {
  "name": "서원대학교교육대학원",
  "address": "충북 청주시"
 },
 {
  "name": "서원대학교산업대학원",
  "address": "충북 청주시"
 },
 {
  "name": "선문대학교",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교 경영대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교교육대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교사회복지대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교 신학대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교통번역대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교 행정대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교상담대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교신학전문대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교 통합의학대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교 무도대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교 글로컬통합대학원",
  "address": "충남 아산시"
 },
 {
  "name": "선문대학교 미래융합대학원",
  "address": "충남 아산시"
 },
 {
  "name": "성결대학교",
  "address": "경기 안양시"
 },
 {
  "name": "성결대학교일반대학원",
  "address": "경기 안양시"
 },
 {
  "name": "성결대학교경영행정대학원",
  "address": "경기 안양시"
 },
 {
  "name": "성결대학교교육대학원",
  "address": "경기 안양시"
 },
 {
  "name": "성결대학교 문화예술대학원",
  "address": "경기 안양시"
 },
 {
  "name": "성결대학교사회복지대학원",
  "address": "경기 안양시"
 },
 {
  "name": "성결대학교신학대학원",
  "address": "경기 안양시"
 },
 {
  "name": "성결대학교신학전문대학원",
  "address": "경기 안양시"
 },
 {
  "name": "성결대학교성결신학대학원",
  "address": "경기 안양시"
 },
 {
  "name": "성결대학교 프라임대학원",
  "address": "경기 안양시"
 },
 {
  "name": "성공회대학교",
  "address": "서울 구로구"
 },
 {
  "name": "성공회대학교대학원",
  "address": "서울 구로구"
 },
 {
  "name": "성공회대학교교육대학원",
  "address": "서울 구로구"
 },
 {
  "name": "성공회대학교 신학대학원",
  "address": "서울 구로구"
 },
 {
  "name": "성공회대학교시민사회복지대학원",
  "address": "서울 구로구"
 },
 {
  "name": "성공회대학교신학전문대학원",
  "address": "서울 구로구"
 },
 {
  "name": "성공회대학교NGO대학원",
  "address": "서울 구로구"
 },
 {
  "name": "성공회대학교문화대학원",
  "address": "서울 구로구"
 },
 {
  "name": "성공회대학교 사회적경제대학원",
  "address": "서울 구로구"
 },
 {
  "name": "성공회대학교 시민평화대학원",
  "address": "서울 구로구"
 },
 {
  "name": "성균관대학교",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 일반대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 경영대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 교육대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 디자인대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 무역대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 사회복지대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 언론정보대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 유학대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 임상약학대학원",
  "address": "경기 수원시"
 },
 {
  "name": "성균관대학교 정보통신대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 행정대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 과학기술대학원",
  "address": "경기 수원시"
 },
 {
  "name": "성균관대학교 생활과학대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 경영(전문)대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 번역·테솔(TESOL)대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 국가전략대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 법학전문대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 임상간호대학원",
  "address": "경기 수원시"
 },
 {
  "name": "성균관대학교 국정관리대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 글로벌창업대학원",
  "address": "경기 수원시"
 },
 {
  "name": "성균관대학교 의학전문대학원",
  "address": "경기 수원시"
 },
 {
  "name": "성균관대학교 경영대학원(iMBA)",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 중국대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 기술경영전문대학원",
  "address": "경기 수원시"
 },
 {
  "name": "성균관대학교 수자원전문대학원",
  "address": "경기 수원시"
 },
 {
  "name": "성균관대학교 글로벌보험연금대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 문화융합대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 국정전문대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성균관대학교 미디어문화융합대학원",
  "address": "서울 종로구"
 },
 {
  "name": "성신여자대학교",
  "address": "서울 성북구"
 },
 {
  "name": "성신여자대학교대학원",
  "address": "서울 성북구"
 },
 {
  "name": "성신여자대학교교육대학원",
  "address": "서울 성북구"
 },
 {
  "name": "성신여자대학교문화산업대학원",
  "address": "서울 성북구"
 },
 {
  "name": "성신여자대학교 생애복지대학원",
  "address": "서울 성북구"
 },
 {
  "name": "성신여자대학교 융합디자인예술대학원",
  "address": "서울 성북구"
 },
 {
  "name": "성신여자대학교 문화산업예술대학원",
  "address": "서울 성북구"
 },
 {
  "name": "성신여자대학교 뷰티융합대학원",
  "address": "서울 성북구"
 },
 {
  "name": "성신여자대학교 AI세무·회계대학원",
  "address": "서울 성북구"
 },
 {
  "name": "세명대학교",
  "address": "충북 제천시"
 },
 {
  "name": "세명대학교일반대학원",
  "address": "충북 제천시"
 },
 {
  "name": "세명대학교교육대학원",
  "address": "충북 제천시"
 },
 {
  "name": "세명대학교 저널리즘스쿨대학원",
  "address": "충북 제천시"
 },
 {
  "name": "세명대학교 경영행정복지대학원",
  "address": "충북 제천시"
 },
 {
  "name": "세종대학교",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교일반대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교 공공정책대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교관광대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교교육대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교 산업대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교 정책과학대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교공연예술대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교 영상대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교경영전문대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교 문화예술콘텐츠대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교 도시부동산대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종대학교 융합예술대학원",
  "address": "서울 광진구"
 },
 {
  "name": "수원가톨릭대학교",
  "address": "경기 화성시"
 },
 {
  "name": "수원가톨릭대학교대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교일반대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교경영대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교 공공정책대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교교육대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교 문화예술대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교 미술대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교사회복지대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교호텔관광대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교 음악대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교 스포츠과학대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교 공학대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교 글로벌창업대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교 고용서비스대학원",
  "address": "경기 화성시"
 },
 {
  "name": "수원대학교 뷰티사이언스대학원",
  "address": "경기 화성시"
 },
 {
  "name": "숙명여자대학교",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 일반대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 교육대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 국제관계대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 문화예술대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 사회교육대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 음악치료대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 임상약학대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 전통문화예술대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 정책대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 정책산업대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 TESOL 대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 경영전문대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 원격대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 여성인적자원개발대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 호스피탈리티경영전문대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 라이프스타일디자인대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 심리치료대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 인적자원개발대학원",
  "address": "서울 용산구"
 },
 {
  "name": "숙명여자대학교 TESOL?국제학대학원",
  "address": "서울 용산구"
 },
 {
  "name": "순천향대학교",
  "address": "충남 아산시"
 },
 {
  "name": "순천향대학교대학원",
  "address": "충남 아산시"
 },
 {
  "name": "순천향대학교교육대학원",
  "address": "충남 아산시"
 },
 {
  "name": "순천향대학교산업정보대학원",
  "address": "충남 아산시"
 },
 {
  "name": "순천향대학교 행정대학원",
  "address": "충남 아산시"
 },
 {
  "name": "순천향대학교 글로벌경영대학원",
  "address": "충남 아산시"
 },
 {
  "name": "순천향대학교 건강과학대학원",
  "address": "충남 아산시"
 },
 {
  "name": "순천향대학교 법과학대학원",
  "address": "충남 아산시"
 },
 {
  "name": "순천향대학교 기술경영행정대학원",
  "address": "충남 아산시"
 },
 {
  "name": "순천향대학교 미래융합대학원",
  "address": "충남 아산시"
 },
 {
  "name": "순천향대학교 창의라이프대학원",
  "address": "충남 아산시"
 },
 {
  "name": "숭실대학교",
  "address": "서울 동작구"
 },
 {
  "name": "숭실대학교 대학원",
  "address": "서울 동작구"
 },
 {
  "name": "숭실대학교 경영대학원",
  "address": "서울 동작구"
 },
 {
  "name": "숭실대학교 교육대학원",
  "address": "서울 동작구"
 },
 {
  "name": "숭실대학교 기독교학대학원",
  "address": "서울 동작구"
 },
 {
  "name": "숭실대학교 사회복지대학원",
  "address": "서울 동작구"
 },
 {
  "name": "숭실대학교 정보과학대학원",
  "address": "서울 동작구"
 },
 {
  "name": "숭실대학교 중소기업대학원",
  "address": "서울 동작구"
 },
 {
  "name": "숭실대학교 안전융합대학원",
  "address": "서울 동작구"
 },
 {
  "name": "신라대학교",
  "address": "부산 사상구"
 },
 {
  "name": "신라대학교 대학원",
  "address": "부산 사상구"
 },
 {
  "name": "신라대학교 교육대학원",
  "address": "부산 사상구"
 },
 {
  "name": "신라대학교 사회복지대학원",
  "address": "부산 사상구"
 },
 {
  "name": "신라대학교 상담치료대학원",
  "address": "부산 사상구"
 },
 {
  "name": "신라대학교 공공안전정책대학원",
  "address": "부산 사상구"
 },
 {
  "name": "신라대학교 산업융합대학원",
  "address": "부산 사상구"
 },
 {
  "name": "아신대학교",
  "address": "경기 양평군"
 },
 {
  "name": "아신대학교 대학원",
  "address": "경기 양평군"
 },
 {
  "name": "아신대학교 교육대학원",
  "address": "경기 양평군"
 },
 {
  "name": "아신대학교 선교대학원",
  "address": "경기 양평군"
 },
 {
  "name": "아신대학교 신학대학원",
  "address": "경기 양평군"
 },
 {
  "name": "아신대학교 상담대학원",
  "address": "경기 양평군"
 },
 {
  "name": "아신대학교 복지대학원",
  "address": "경기 양평군"
 },
 {
  "name": "아신대학교 다문화교육복지대학원",
  "address": "경기 양평군"
 },
 {
  "name": "아주대학교",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교경영대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교공공정책대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교교육대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교국제대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교 보건대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교정보통신대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교 정보통신전문대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교 임상치의학대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교 공학대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교 법학전문대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교 교통·ITS대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교 IT융합대학원",
  "address": "경기 수원시"
 },
 {
  "name": "아주대학교 글로벌제약임상대학원",
  "address": "경기 수원시"
 },
 {
  "name": "안양대학교",
  "address": "경기 안양시"
 },
 {
  "name": "안양대학교",
  "address": "인천 강화군"
 },
 {
  "name": "안양대학교대학원",
  "address": "경기 안양시"
 },
 {
  "name": "안양대학교경영행정대학원",
  "address": "경기 안양시"
 },
 {
  "name": "안양대학교 경영행정대학원",
  "address": "인천 강화군"
 },
 {
  "name": "안양대학교교육대학원",
  "address": "경기 안양시"
 },
 {
  "name": "안양대학교신학대학원",
  "address": "경기 안양시"
 },
 {
  "name": "안양대학교 글로벌대학원",
  "address": "경기 안양시"
 },
 {
  "name": "연세대학교",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 미래캠퍼스",
  "address": "강원 원주시"
 },
 {
  "name": "연세대학교 대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 일반대학원",
  "address": "강원 원주시"
 },
 {
  "name": "연세대학교 경제대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 교육대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 국제학대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 법무대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 보건대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 보건환경대학원",
  "address": "강원 원주시"
 },
 {
  "name": "연세대학교 사회복지대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 생활환경대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 언론홍보대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 연합신학대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 정보대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 행정대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 간호대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 미래캠퍼스 보건과학대학원",
  "address": "강원 원주시"
 },
 {
  "name": "연세대학교 경영전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 공학대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 법학전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 정경대학원",
  "address": "강원 원주시"
 },
 {
  "name": "연세대학교 의학전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 치의학전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 커뮤니케이션대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "연세대학교 정경·창업대학원",
  "address": "강원 원주시"
 },
 {
  "name": "영남대학교",
  "address": "경북 경산시"
 },
 {
  "name": "영남대학교 일반대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남대학교 경영대학원",
  "address": "대구 남구"
 },
 {
  "name": "영남대학교 경영행정대학원",
  "address": "대구 남구"
 },
 {
  "name": "영남대학교 교육대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남대학교 공학대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남대학교 임상약학대학원",
  "address": "대구 남구"
 },
 {
  "name": "영남대학교 행정대학원",
  "address": "대구 남구"
 },
 {
  "name": "영남대학교 환경보건대학원",
  "address": "대구 남구"
 },
 {
  "name": "영남대학교 스포츠과학대학원",
  "address": "대구 남구"
 },
 {
  "name": "영남대학교 법학전문대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남대학교 의학전문대학원",
  "address": "대구 남구"
 },
 {
  "name": "영남대학교 문화예술디자인대학원",
  "address": "대구 남구"
 },
 {
  "name": "영남대학교 박정희새마을대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남신학대학교",
  "address": "경북 경산시"
 },
 {
  "name": "영남신학대학교대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남신학대학교사회복지대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남신학대학교신학대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남신학대학교 상담대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남신학대학교 성서신학대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남신학대학교 미래목회대학원",
  "address": "경북 경산시"
 },
 {
  "name": "영남신학대학교 통일선교대학원",
  "address": "경북 경산시"
 },
 {
  "name": "유원대학교",
  "address": "충북 영동군"
 },
 {
  "name": "유원대학교산업정보대학원",
  "address": "충북 영동군"
 },
 {
  "name": "영산선학대학교",
  "address": "전남 영광군"
 },
 {
  "name": "용인대학교",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교일반대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교경영대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교교육대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교 문화예술대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교예술대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교체육과학대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교 재활복지대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교재활보건과학대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교 통일대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교 태권도대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교 문화재대학원",
  "address": "경기 용인시"
 },
 {
  "name": "용인대학교 스포츠웰니스산업대학원",
  "address": "경기 용인시"
 },
 {
  "name": "우석대학교",
  "address": "전북 완주군"
 },
 {
  "name": "우석대학교 일반대학원",
  "address": "전북 완주군"
 },
 {
  "name": "우석대학교 교육대학원",
  "address": "전북 완주군"
 },
 {
  "name": "우석대학교 국방정책대학원",
  "address": "전북 완주군"
 },
 {
  "name": "우석대학교 경영문화대학원",
  "address": "전북 완주군"
 },
 {
  "name": "울산대학교",
  "address": "울산 남구"
 },
 {
  "name": "울산대학교 대학원",
  "address": "울산 남구"
 },
 {
  "name": "울산대학교 경영대학원",
  "address": "울산 남구"
 },
 {
  "name": "울산대학교 교육대학원",
  "address": "울산 남구"
 },
 {
  "name": "울산대학교 산업대학원",
  "address": "울산 남구"
 },
 {
  "name": "울산대학교 정책대학원",
  "address": "울산 남구"
 },
 {
  "name": "원광대학교",
  "address": "전북 익산시"
 },
 {
  "name": "원광대학교 대학원",
  "address": "전북 익산시"
 },
 {
  "name": "원광대학교 교육대학원",
  "address": "전북 익산시"
 },
 {
  "name": "원광대학교 경영대학원",
  "address": "전북 익산시"
 },
 {
  "name": "원광대학교 행정대학원",
  "address": "전북 익산시"
 },
 {
  "name": "원광대학교 동양학대학원",
  "address": "전북 익산시"
 },
 {
  "name": "원광대학교 한의학전문대학원",
  "address": "전북 익산시"
 },
 {
  "name": "원광대학교 법학전문대학원",
  "address": "전북 익산시"
 },
 {
  "name": "원광대학교 보건·보완의학대학원",
  "address": "전북 익산시"
 },
 {
  "name": "원광대학교 식품산업기술대학원",
  "address": "전북 익산시"
 },
 {
  "name": "위덕대학교",
  "address": "경북 경주시"
 },
 {
  "name": "위덕대학교 대학원",
  "address": "경북 경주시"
 },
 {
  "name": "위덕대학교 경영대학원",
  "address": "경북 경주시"
 },
 {
  "name": "위덕대학교 교육대학원",
  "address": "경북 경주시"
 },
 {
  "name": "위덕대학교 불교대학원",
  "address": "경북 경주시"
 },
 {
  "name": "위덕대학교 사회복지대학원",
  "address": "경북 경주시"
 },
 {
  "name": "을지대학교",
  "address": "대전 중구"
 },
 {
  "name": "을지대학교",
  "address": "경기 성남시"
 },
 {
  "name": "을지대학교",
  "address": "경기 의정부시"
 },
 {
  "name": "을지대학교일반대학원",
  "address": "대전 중구"
 },
 {
  "name": "을지대학교 일반대학원",
  "address": "경기 의정부시"
 },
 {
  "name": "을지대학교보건대학원",
  "address": "대전 중구"
 },
 {
  "name": "을지대학교 보건대학원",
  "address": "경기 의정부시"
 },
 {
  "name": "을지대학교 보건복지대학원",
  "address": "경기 의정부시"
 },
 {
  "name": "을지대학교임상간호대학원",
  "address": "대전 중구"
 },
 {
  "name": "을지대학교 임상간호대학원",
  "address": "경기 의정부시"
 },
 {
  "name": "이화여자대학교",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 교육대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 국제대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 디자인대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 사회복지대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 신학대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 정책과학대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 통역번역대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 공연예술대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 임상치의학대학원",
  "address": "서울 양천구"
 },
 {
  "name": "이화여자대학교 경영전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 법학전문대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 의학전문대학원",
  "address": "서울 강서구"
 },
 {
  "name": "이화여자대학교 외국어교육특수대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 임상보건융합대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 데이터사이언스대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "이화여자대학교 임상바이오헬스대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "인제대학교",
  "address": "경남 김해시"
 },
 {
  "name": "인제대학교",
  "address": "부산 부산진구"
 },
 {
  "name": "인제대학교 일반대학원",
  "address": "경남 김해시"
 },
 {
  "name": "인제대학교 경영대학원",
  "address": "경남 김해시"
 },
 {
  "name": "인제대학교 교육대학원",
  "address": "경남 김해시"
 },
 {
  "name": "인제대학교 보건대학원",
  "address": "부산 부산진구"
 },
 {
  "name": "인제대학교 사회복지대학원",
  "address": "경남 김해시"
 },
 {
  "name": "인제대학교 산업기술융합대학원",
  "address": "경남 김해시"
 },
 {
  "name": "인제대학교 산업융합대학원",
  "address": "경남 김해시"
 },
 {
  "name": "인천가톨릭대학교",
  "address": "인천 강화군"
 },
 {
  "name": "인천가톨릭대학교",
  "address": "인천 연수구"
 },
 {
  "name": "인천가톨릭대학교대학원",
  "address": "인천 강화군"
 },
 {
  "name": "인천가톨릭대학교 일반대학원",
  "address": "인천 연수구"
 },
 {
  "name": "인하대학교",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교 경영대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교교육대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교 보건대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교정보통신대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교정책대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교 공학대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교 법학전문대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교 상담심리대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교 의학전문대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교 물류전문대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "인하대학교 제조혁신전문대학원",
  "address": "인천 미추홀구"
 },
 {
  "name": "장로회신학대학교",
  "address": "서울 광진구"
 },
 {
  "name": "장로회신학대학교 일반대학원",
  "address": "서울 광진구"
 },
 {
  "name": "장로회신학대학교 교육대학원",
  "address": "서울 광진구"
 },
 {
  "name": "장로회신학대학교 교회음악대학원",
  "address": "서울 광진구"
 },
 {
  "name": "장로회신학대학교 세계선교대학원",
  "address": "서울 광진구"
 },
 {
  "name": "장로회신학대학교 신학대학원",
  "address": "서울 광진구"
 },
 {
  "name": "장로회신학대학교 목회전문대학원",
  "address": "서울 광진구"
 },
 {
  "name": "장로회신학대학교 기독교와사회대학원",
  "address": "서울 광진구"
 },
 {
  "name": "전주대학교",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 일반대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 경영대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 경영행정대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 교육대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 선교신학대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 행정대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 문화산업대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 대체의학대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 부동산대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 보건복지대학원",
  "address": "전북 전주시"
 },
 {
  "name": "전주대학교 상담심리대학원",
  "address": "전북 전주시"
 },
 {
  "name": "조선대학교",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교대학원",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교경영대학원",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교교육대학원",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교디자인대학원",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교 보건대학원",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교 임상약학대학원",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교정책대학원",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교 의학전문대학원",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교 치의학전문대학원",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교 산업기술융합대학원",
  "address": "광주 동구"
 },
 {
  "name": "조선대학교 산업기술창업대학원",
  "address": "광주 동구"
 },
 {
  "name": "중부대학교",
  "address": "충남 금산군"
 },
 {
  "name": "중부대학교일반대학원",
  "address": "충남 금산군"
 },
 {
  "name": "중부대학교교육대학원",
  "address": "충남 금산군"
 },
 {
  "name": "중부대학교원격대학원",
  "address": "충남 금산군"
 },
 {
  "name": "중부대학교인문산업대학원",
  "address": "충남 금산군"
 },
 {
  "name": "중부대학교 휴먼텍대학원",
  "address": "충남 금산군"
 },
 {
  "name": "중앙대학교",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교",
  "address": "경기 안성시"
 },
 {
  "name": "중앙대학교 대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 대학원",
  "address": "경기 안성시"
 },
 {
  "name": "중앙대학교 건설대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 교육대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 국제대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 사회개발대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 사회복지대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 신문방송대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 예술대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 정보대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 행정대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 의약식품대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 첨단영상대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 경영전문대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 법학전문대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 글로벌대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 국악교육대학원",
  "address": "경기 안성시"
 },
 {
  "name": "중앙대학교 의학전문대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 창업경영대학원",
  "address": "경기 안성시"
 },
 {
  "name": "중앙대학교 글로벌인적자원개발대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 산업창업경영대학원",
  "address": "경기 안성시"
 },
 {
  "name": "중앙대학교 커뮤니케이션대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 건강간호대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 심리서비스대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙대학교 보안대학원",
  "address": "서울 동작구"
 },
 {
  "name": "중앙승가대학교",
  "address": "경기 김포시"
 },
 {
  "name": "중앙승가대학교대학원",
  "address": "경기 김포시"
 },
 {
  "name": "백석대학교",
  "address": "충남 천안시"
 },
 {
  "name": "백석대학교 일반대학원",
  "address": "충남 천안시"
 },
 {
  "name": "백석대학교 교육대학원",
  "address": "서울 서초구"
 },
 {
  "name": "백석대학교 문화예술대학원",
  "address": "서울 서초구"
 },
 {
  "name": "백석대학교 신학대학원",
  "address": "서울 서초구"
 },
 {
  "name": "백석대학교 상담대학원",
  "address": "서울 서초구"
 },
 {
  "name": "백석대학교 음악대학원",
  "address": "서울 서초구"
 },
 {
  "name": "백석대학교 보건복지대학원",
  "address": "서울 서초구"
 },
 {
  "name": "백석대학교 기독교전문대학원",
  "address": "서울 서초구"
 },
 {
  "name": "백석대학교 실천신학대학원",
  "address": "서울 서초구"
 },
 {
  "name": "청주대학교",
  "address": "충북 청주시"
 },
 {
  "name": "청주대학교일반대학원",
  "address": "충북 청주시"
 },
 {
  "name": "청주대학교산업경영대학원",
  "address": "충북 청주시"
 },
 {
  "name": "청주대학교 예술대학원",
  "address": "충북 청주시"
 },
 {
  "name": "청주대학교 사회복지행정대학원",
  "address": "충북 청주시"
 },
 {
  "name": "청주대학교 보건의료대학원",
  "address": "충북 청주시"
 },
 {
  "name": "청주대학교 융합신기술대학원",
  "address": "충북 청주시"
 },
 {
  "name": "청주대학교 사회복지·공공정책대학원",
  "address": "충북 청주시"
 },
 {
  "name": "총신대학교",
  "address": "서울 동작구"
 },
 {
  "name": "총신대학교일반대학원",
  "address": "서울 동작구"
 },
 {
  "name": "총신대학교교육대학원",
  "address": "서울 동작구"
 },
 {
  "name": "총신대학교교회음악대학원",
  "address": "서울 동작구"
 },
 {
  "name": "총신대학교목회신학대학원",
  "address": "서울 동작구"
 },
 {
  "name": "총신대학교사회복지대학원",
  "address": "서울 동작구"
 },
 {
  "name": "총신대학교선교대학원",
  "address": "서울 동작구"
 },
 {
  "name": "총신대학교신학대학원",
  "address": "경기 용인시"
 },
 {
  "name": "총신대학교상담대학원",
  "address": "서울 동작구"
 },
 {
  "name": "총신대학교 평화통일개발대학원",
  "address": "서울 동작구"
 },
 {
  "name": "총신대학교 통일개발대학원",
  "address": "서울 동작구"
 },
 {
  "name": "추계예술대학교",
  "address": "서울 서대문구"
 },
 {
  "name": "추계예술대학교 일반대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "추계예술대학교 교육대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "추계예술대학교 문화예술경영대학원",
  "address": "서울 서대문구"
 },
 {
  "name": "한국침례신학대학교   ",
  "address": "대전 유성구"
 },
 {
  "name": "한국침례신학대학교   대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한국침례신학대학교   교회음악대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한국침례신학대학교   선교대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한국침례신학대학교   신학대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한국침례신학대학교    상담대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한국침례신학대학교   목회신학대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한국침례신학대학교   상담복지대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한국침례신학대학교    성서주해대학원",
  "address": "대전 유성구"
 },
 {
  "name": "칼빈대학교",
  "address": "경기 용인시"
 },
 {
  "name": "칼빈대학교대학원",
  "address": "경기 용인시"
 },
 {
  "name": "칼빈신학대학원",
  "address": "경기 용인시"
 },
 {
  "name": "평택대학교",
  "address": "경기 평택시"
 },
 {
  "name": "평택대학교 일반대학원",
  "address": "경기 평택시"
 },
 {
  "name": "평택대학교 사회복지대학원",
  "address": "경기 평택시"
 },
 {
  "name": "평택대학교 상담대학원",
  "address": "경기 평택시"
 },
 {
  "name": "평택대학교 물류·정보대학원",
  "address": "경기 평택시"
 },
 {
  "name": "평택대학교 피어선신학전문대학원",
  "address": "경기 평택시"
 },
 {
  "name": "평택대학교 통번역대학원",
  "address": "경기 평택시"
 },
 {
  "name": "평택대학교 물류·문화·정보대학원",
  "address": "경기 평택시"
 },
 {
  "name": "평택대학교 물류·정보·경영대학원",
  "address": "경기 평택시"
 },
 {
  "name": "평택대학교 문화·예술융합대학원",
  "address": "경기 평택시"
 },
 {
  "name": "평택대학교 글로벌비즈니스대학원",
  "address": "경기 평택시"
 },
 {
  "name": "차의과학대학교",
  "address": "경기 포천시"
 },
 {
  "name": "차의과학대학교 대학원",
  "address": "경기 포천시"
 },
 {
  "name": "차의과학대학교 경영대학원",
  "address": "경기 포천시"
 },
 {
  "name": "차의과학대학교 임상약학대학원",
  "address": "경기 포천시"
 },
 {
  "name": "차의과학대학교 통합의학대학원",
  "address": "경기 포천시"
 },
 {
  "name": "차의과학대학교 의학전문대학원",
  "address": "경기 포천시"
 },
 {
  "name": "차의과학대학교 미술치료대학원",
  "address": "경기 포천시"
 },
 {
  "name": "차의과학대학교 보건산업대학원",
  "address": "경기 포천시"
 },
 {
  "name": "차의과학대학교 스포츠의학대학원",
  "address": "경기 포천시"
 },
 {
  "name": "차의과학대학교 임상상담심리대학원",
  "address": "경기 포천시"
 },
 {
  "name": "포항공과대학교",
  "address": "경북 포항시"
 },
 {
  "name": "포항공과대학교 대학원",
  "address": "경북 포항시"
 },
 {
  "name": "포항공과대학교 정보통신대학원",
  "address": "경북 포항시"
 },
 {
  "name": "포항공과대학교 철강대학원",
  "address": "경북 포항시"
 },
 {
  "name": "포항공과대학교 철강·에너지소재대학원",
  "address": "경북 포항시"
 },
 {
  "name": "한국기술교육대학교",
  "address": "충남 천안시"
 },
 {
  "name": "한국기술교육대학교 대학원",
  "address": "충남 천안시"
 },
 {
  "name": "한국기술교육대학교 IT융합과학경영산업대학원",
  "address": "충남 천안시"
 },
 {
  "name": "한국기술교육대학교테크노인력개발전문대학원",
  "address": "충남 천안시"
 },
 {
  "name": "한국성서대학교",
  "address": "서울 노원구"
 },
 {
  "name": "한국성서대학교대학원",
  "address": "서울 노원구"
 },
 {
  "name": "한국성서대학교사회복지대학원",
  "address": "서울 노원구"
 },
 {
  "name": "한국성서대학교신학대학원",
  "address": "서울 노원구"
 },
 {
  "name": "한국성서대학교보육대학원",
  "address": "서울 노원구"
 },
 {
  "name": "한국외국어대학교",
  "address": "서울 동대문구"
 },
 {
  "name": "한국외국어대학교 일반대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "한국외국어대학교 경영대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "한국외국어대학교 교육대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "한국외국어대학교 국제지역대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "한국외국어대학교 TESOL 대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "한국외국어대학교 법학전문대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "한국외국어대학교 정치행정언론대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "한국외국어대학교 통번역대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "한국외국어대학교 KFL대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "한국항공대학교",
  "address": "경기 고양시"
 },
 {
  "name": "한국항공대학교대학원",
  "address": "경기 고양시"
 },
 {
  "name": "한국항공대학교 항공·경영대학원",
  "address": "경기 고양시"
 },
 {
  "name": "한남대학교",
  "address": "대전 대덕구"
 },
 {
  "name": "한남대학교대학원",
  "address": "대전 대덕구"
 },
 {
  "name": "한남대학교 경영대학원",
  "address": "대전 대덕구"
 },
 {
  "name": "한남대학교교육대학원",
  "address": "대전 대덕구"
 },
 {
  "name": "한남대학교학제신학대학원",
  "address": "대전 대덕구"
 },
 {
  "name": "한남대학교 국방전략대학원",
  "address": "대전 대덕구"
 },
 {
  "name": "한남대학교 사회문화·행정복지대학원",
  "address": "대전 대덕구"
 },
 {
  "name": "한남대학교 경영·국방전략대학원",
  "address": "대전 대덕구"
 },
 {
  "name": "한동대학교",
  "address": "경북 포항시"
 },
 {
  "name": "한동대학교 일반대학원",
  "address": "경북 포항시"
 },
 {
  "name": "한동대학교 교육대학원",
  "address": "경북 포항시"
 },
 {
  "name": "한동대학교 국제경영대학원",
  "address": "경북 포항시"
 },
 {
  "name": "한동대학교 통역번역대학원",
  "address": "경북 포항시"
 },
 {
  "name": "한동대학교상담대학원",
  "address": "경북 포항시"
 },
 {
  "name": "한동대학교 국제법률대학원",
  "address": "경북 포항시"
 },
 {
  "name": "한동대학교 국제개발협력대학원",
  "address": "경북 포항시"
 },
 {
  "name": "한라대학교",
  "address": "강원 원주시"
 },
 {
  "name": "한라대학교정보산업대학원",
  "address": "강원 원주시"
 },
 {
  "name": "한림대학교",
  "address": "강원 춘천시"
 },
 {
  "name": "한림대학교대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "한림대학교경영대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "한림대학교국제학대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "한림대학교 보건대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "한림대학교사회복지대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "한림대학교 간호대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "한림대학교 임상치의학대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "한림대학교 보건과학대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "한림대학교 글로벌협력대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "한서대학교",
  "address": "충남 서산시"
 },
 {
  "name": "한서대학교대학원",
  "address": "충남 서산시"
 },
 {
  "name": "한서대학교교육대학원",
  "address": "충남 서산시"
 },
 {
  "name": "한서대학교예술대학원",
  "address": "충남 서산시"
 },
 {
  "name": "한서대학교 정보산업대학원",
  "address": "충남 서산시"
 },
 {
  "name": "한서대학교건강증진대학원",
  "address": "충남 서산시"
 },
 {
  "name": "한서대학교 국제예술디자인대학원",
  "address": "충남 서산시"
 },
 {
  "name": "한서대학교 항공정보산업대학원",
  "address": "충남 서산시"
 },
 {
  "name": "한서대학교 국제디자인융합전문대학원",
  "address": "충남 서산시"
 },
 {
  "name": "한서대학교 항공융합대학원",
  "address": "충남 서산시"
 },
 {
  "name": "한성대학교",
  "address": "서울 성북구"
 },
 {
  "name": "한성대학교일반대학원",
  "address": "서울 성북구"
 },
 {
  "name": "한성대학교경영대학원",
  "address": "서울 성북구"
 },
 {
  "name": "한성대학교교육대학원",
  "address": "서울 성북구"
 },
 {
  "name": "한성대학교예술대학원",
  "address": "서울 성북구"
 },
 {
  "name": "한성대학교행정대학원",
  "address": "서울 성북구"
 },
 {
  "name": "한성대학교부동산대학원",
  "address": "서울 성북구"
 },
 {
  "name": "한성대학교 지식서비스&컨설팅대학원",
  "address": "서울 성북구"
 },
 {
  "name": "한성대학교 국방과학대학원",
  "address": "서울 성북구"
 },
 {
  "name": "한세대학교",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 공공정책대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 심리상담대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 예술대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 공연예술대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 경찰법무대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 피아노페다고지대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 공학대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 영산신학대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 휴먼서비스대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 산업보안안전대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 합창지휘대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한세대학교 간호복지대학원",
  "address": "경기 군포시"
 },
 {
  "name": "한신대학교",
  "address": "경기 오산시"
 },
 {
  "name": "한신대학교대학원",
  "address": "경기 오산시"
 },
 {
  "name": "한신대학교교육대학원",
  "address": "경기 오산시"
 },
 {
  "name": "한신대학교신학대학원",
  "address": "서울 강북구"
 },
 {
  "name": "한신대학교 정신분석대학원",
  "address": "경기 오산시"
 },
 {
  "name": "한신대학교 사회혁신경영대학원",
  "address": "서울 강북구"
 },
 {
  "name": "한양대학교",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교",
  "address": "경기 안산시"
 },
 {
  "name": "한양대학교대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 대학원",
  "address": "경기 안산시"
 },
 {
  "name": "한양대학교경영대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 공공정책대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교교육대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교국제학대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 기업경영대학원",
  "address": "경기 안산시"
 },
 {
  "name": "한양대학교도시대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 보건대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교언론정보대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교국제관광대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 예술디자인대학원",
  "address": "경기 안산시"
 },
 {
  "name": "한양대학교 문화산업대학원",
  "address": "경기 안산시"
 },
 {
  "name": "한양대학교 경영전문대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교공학대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 법학전문대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 임상간호대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 상담심리대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 임상간호정보대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 기술경영전문대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 의생명공학전문대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 부동산융합대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양대학교 공학기술대학원",
  "address": "경기 안산시"
 },
 {
  "name": "한양대학교 융합산업대학원",
  "address": "경기 안산시"
 },
 {
  "name": "한양대학교 인공지능융합대학원",
  "address": "서울 성동구"
 },
 {
  "name": "서울한영대학교",
  "address": "서울 구로구"
 },
 {
  "name": "서울한영대학교 일반대학원",
  "address": "서울 구로구"
 },
 {
  "name": "서울한영대학교 신학대학원",
  "address": "서울 구로구"
 },
 {
  "name": "서울한영대학교 상담복지대학원",
  "address": "서울 구로구"
 },
 {
  "name": "서울한영대학교 국제신학선교대학원",
  "address": "서울 구로구"
 },
 {
  "name": "한일장신대학교",
  "address": "전북 완주군"
 },
 {
  "name": "한일장신대학교 일반대학원",
  "address": "전북 완주군"
 },
 {
  "name": "한일장신대학교 사회복지대학원",
  "address": "전북 완주군"
 },
 {
  "name": "한일장신대학교신학대학원",
  "address": "전북 완주군"
 },
 {
  "name": "한일장신대학교아태국제신학대학원",
  "address": "전북 완주군"
 },
 {
  "name": "한일장신대학교NGO정책대학원",
  "address": "전북 완주군"
 },
 {
  "name": "한일장신대학교 심리치료대학원",
  "address": "전북 완주군"
 },
 {
  "name": "협성대학교",
  "address": "경기 화성시"
 },
 {
  "name": "협성대학교일반대학원",
  "address": "경기 화성시"
 },
 {
  "name": "협성대학교교육대학원",
  "address": "경기 화성시"
 },
 {
  "name": "협성대학교사회복지대학원",
  "address": "경기 화성시"
 },
 {
  "name": "협성대학교신학대학원",
  "address": "경기 화성시"
 },
 {
  "name": "호남대학교",
  "address": "광주 광산구"
 },
 {
  "name": "호남대학교 일반대학원",
  "address": "광주 광산구"
 },
 {
  "name": "호남대학교 교육대학원",
  "address": "광주 광산구"
 },
 {
  "name": "호남대학교 사회융합대학원",
  "address": "광주 광산구"
 },
 {
  "name": "호남신학대학교",
  "address": "광주 남구"
 },
 {
  "name": "호남신학대학교대학원",
  "address": "광주 남구"
 },
 {
  "name": "호남신학대학교교회음악대학원",
  "address": "광주 남구"
 },
 {
  "name": "호남신학대학교 사회복지대학원",
  "address": "광주 남구"
 },
 {
  "name": "호남신학대학교신학대학원",
  "address": "광주 남구"
 },
 {
  "name": "호남신학대학교기독교상담대학원",
  "address": "광주 남구"
 },
 {
  "name": "호남신학대학교 상담대학원",
  "address": "광주 남구"
 },
 {
  "name": "호서대학교",
  "address": "충남 아산시"
 },
 {
  "name": "호서대학교 대학원",
  "address": "충남 아산시"
 },
 {
  "name": "호서대학교 경영대학원",
  "address": "충남 천안시"
 },
 {
  "name": "호서대학교 교육대학원",
  "address": "충남 천안시"
 },
 {
  "name": "호서대학교 스포츠과학대학원",
  "address": "충남 아산시"
 },
 {
  "name": "호서대학교 연합신학전문대학원",
  "address": "충남 천안시"
 },
 {
  "name": "호서대학교 글로벌창업대학원",
  "address": "서울 서초구"
 },
 {
  "name": "호서대학교 문화복지상담대학원",
  "address": "충남 천안시"
 },
 {
  "name": "호서대학교 기술경영전문대학원",
  "address": "충남 아산시"
 },
 {
  "name": "호서대학교 벤처대학원",
  "address": "서울 서초구"
 },
 {
  "name": "호서대학교 산학융합대학원",
  "address": "충남 당진시"
 },
 {
  "name": "홍익대학교",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 세종캠퍼스",
  "address": "세종 "
 },
 {
  "name": "홍익대학교 세종캠퍼스",
  "address": "세종 "
 },
 {
  "name": "홍익대학교 대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 일반대학원",
  "address": "세종 "
 },
 {
  "name": "홍익대학교 일반대학원",
  "address": "세종 "
 },
 {
  "name": "홍익대학교 건축도시대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 경영대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 광고홍보대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 교육경영관리대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 교육대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 미술대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 세종캠퍼스 산업대학원",
  "address": "세종 "
 },
 {
  "name": "홍익대학교 산업대학원",
  "address": "세종 "
 },
 {
  "name": "홍익대학교 산업미술대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 세무대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 정보대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 공연예술대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 영상대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 국제디자인전문대학원",
  "address": "서울 종로구"
 },
 {
  "name": "홍익대학교 문화예술경영대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 스마트도시 과학경영대학원",
  "address": "세종 "
 },
 {
  "name": "홍익대학교 스마트도시 과학경영대학원",
  "address": "세종 "
 },
 {
  "name": "홍익대학교 디자인콘텐츠대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 세종캠퍼스 문화정보정책대학원",
  "address": "세종 "
 },
 {
  "name": "홍익대학교 문화정보정책대학원",
  "address": "세종 "
 },
 {
  "name": "홍익대학교 패션대학원",
  "address": "서울 마포구"
 },
 {
  "name": "홍익대학교 영상·커뮤니케이션대학원",
  "address": "서울 마포구"
 },
 {
  "name": "가톨릭꽃동네대학교 ",
  "address": "충북 청주시"
 },
 {
  "name": "가톨릭꽃동네대학교 사회복지대학원",
  "address": "충북 청주시"
 },
 {
  "name": "가톨릭꽃동네대학교 사회복지상담대학원",
  "address": "충북 청주시"
 },
 {
  "name": "남부대학교",
  "address": "광주 광산구"
 },
 {
  "name": "남부대학교 일반대학원",
  "address": "광주 광산구"
 },
 {
  "name": "남부대학교 교육대학원",
  "address": "광주 광산구"
 },
 {
  "name": "남부대학교 보건대학원",
  "address": "광주 광산구"
 },
 {
  "name": "남부대학교 사회복지대학원",
  "address": "광주 광산구"
 },
 {
  "name": "남부대학교 산업정책대학원",
  "address": "광주 광산구"
 },
 {
  "name": "남부대학교 음악대학원",
  "address": "광주 광산구"
 },
 {
  "name": "남부대학교 보건복지대학원",
  "address": "광주 광산구"
 },
 {
  "name": "남부대학교 보건경영대학원",
  "address": "광주 광산구"
 },
 {
  "name": "남부대학교 문화복지대학원",
  "address": "광주 광산구"
 },
 {
  "name": "예원예술대학교",
  "address": "전북 임실군"
 },
 {
  "name": "예원예술대학교",
  "address": "경기 양주시"
 },
 {
  "name": "예원예술대학교 문화예술대학원",
  "address": "전북 임실군"
 },
 {
  "name": "예원예술대학교 문화예술대학원",
  "address": "경기 양주시"
 },
 {
  "name": "예원예술대학교 사회복지대학원",
  "address": "전북 임실군"
 },
 {
  "name": "예원예술대학교 문화ㆍ영상창업대학원",
  "address": "전북 임실군"
 },
 {
  "name": "목포가톨릭대학교",
  "address": "전남 목포시"
 },
 {
  "name": "부산장신대학교",
  "address": "경남 김해시"
 },
 {
  "name": "부산장신대학교일반대학원",
  "address": "경남 김해시"
 },
 {
  "name": "부산장신대학교신학대학원",
  "address": "경남 김해시"
 },
 {
  "name": "부산장신대학교 성경주해대학원",
  "address": "경남 김해시"
 },
 {
  "name": "부산장신대학교 상담및심리치료대학원",
  "address": "경남 김해시"
 },
 {
  "name": "부산장신대학교 강해설교대학원",
  "address": "경남 김해시"
 },
 {
  "name": "부산장신대학교 장애인교육선교대학원",
  "address": "경남 김해시"
 },
 {
  "name": "금강대학교",
  "address": "충남 논산시"
 },
 {
  "name": "금강대학교 일반대학원",
  "address": "충남 논산시"
 },
 {
  "name": "예수대학교",
  "address": "전북 전주시"
 },
 {
  "name": "예수대학교 일반대학원",
  "address": "전북 전주시"
 },
 {
  "name": "한국국제대학교",
  "address": "경남 진주시"
 },
 {
  "name": "한국국제대학교 일반대학원",
  "address": "경남 진주시"
 },
 {
  "name": "한국국제대학교 산업대학원",
  "address": "경남 진주시"
 },
 {
  "name": "한국국제대학교 보건복지대학원",
  "address": "경남 진주시"
 },
 {
  "name": "한북대학교",
  "address": "경기 동두천시"
 },
 {
  "name": "광주대학교",
  "address": "광주 남구"
 },
 {
  "name": "광주대학교 일반대학원",
  "address": "광주 남구"
 },
 {
  "name": "광주대학교사회복지전문대학원",
  "address": "광주 남구"
 },
 {
  "name": "광주대학교 보건상담정책대학원",
  "address": "광주 남구"
 },
 {
  "name": "신경대학교",
  "address": "경기 화성시"
 },
 {
  "name": "동명대학교",
  "address": "부산 남구"
 },
 {
  "name": "동명대학교 일반대학원",
  "address": "부산 남구"
 },
 {
  "name": "동명대학교 복지산업대학원",
  "address": "부산 남구"
 },
 {
  "name": "영산대학교",
  "address": "경남 양산시"
 },
 {
  "name": "영산대학교",
  "address": "부산 해운대구"
 },
 {
  "name": "영산대학교 일반대학원",
  "address": "경남 양산시"
 },
 {
  "name": "영산대학교 일반대학원",
  "address": "부산 해운대구"
 },
 {
  "name": "영산대학교 관광대학원",
  "address": "부산 해운대구"
 },
 {
  "name": "영산대학교 사회과학대학원",
  "address": "부산 해운대구"
 },
 {
  "name": "영산대학교 부동산대학원",
  "address": "부산 해운대구"
 },
 {
  "name": "영산대학교 미용예술대학원",
  "address": "부산 해운대구"
 },
 {
  "name": "영산대학교 공과대학원",
  "address": "경남 양산시"
 },
 {
  "name": "영산대학교 법무·경영대학원",
  "address": "부산 해운대구"
 },
 {
  "name": "영산대학교 기술창업대학원",
  "address": "경남 양산시"
 },
 {
  "name": "대전신학대학교",
  "address": "대전 대덕구"
 },
 {
  "name": "대전신학대학교 일반대학원",
  "address": "대전 대덕구"
 },
 {
  "name": "대전신학대학교 신학대학원",
  "address": "대전 대덕구"
 },
 {
  "name": "중원대학교",
  "address": "충북 괴산군"
 },
 {
  "name": "중원대학교 일반대학원",
  "address": "충북 괴산군"
 },
 {
  "name": "중원대학교 사회문화대학원",
  "address": "충북 괴산군"
 },
 {
  "name": "중원대학교 평생학습대학원",
  "address": "충북 괴산군"
 },
 {
  "name": "우송대학교(본교)",
  "address": "대전 동구"
 },
 {
  "name": "우송대학교 일반대학원",
  "address": "대전 동구"
 },
 {
  "name": "우송대학교 경영대학원",
  "address": "대전 동구"
 },
 {
  "name": "우송대학교 보건복지대학원",
  "address": "대전 동구"
 },
 {
  "name": "우송대학교 솔브릿지국제경영대학원",
  "address": "대전 동구"
 },
 {
  "name": "우송대학교 Culture-Technology융합대학원",
  "address": "대전 동구"
 },
 {
  "name": "우송대학교 글로벌외식조리대학원",
  "address": "대전 동구"
 },
 {
  "name": "우송대학교 철도융합대학원",
  "address": "대전 동구"
 },
 {
  "name": "김천대학교",
  "address": "경북 김천시"
 },
 {
  "name": "김천대학교 일반대학원",
  "address": "경북 김천시"
 },
 {
  "name": "김천대학교 사회문화대학원",
  "address": "경북 김천시"
 },
 {
  "name": "김천대학교 글로컬휴먼대학원",
  "address": "경북 김천시"
 },
 {
  "name": "한려대학교",
  "address": "전남 광양시"
 },
 {
  "name": "한려대학교 일반대학원",
  "address": "전남 광양시"
 },
 {
  "name": "한려대학교 경영행정대학원",
  "address": "전남 광양시"
 },
 {
  "name": "한려대학교 보건대학원",
  "address": "전남 광양시"
 },
 {
  "name": "한려대학교 사회복지대학원",
  "address": "전남 광양시"
 },
 {
  "name": "송원대학교",
  "address": "광주 남구"
 },
 {
  "name": "송원대학교 휴먼산업대학원",
  "address": "광주 남구"
 },
 {
  "name": "경운대학교",
  "address": "경북 구미시"
 },
 {
  "name": "경운대학교 일반대학원",
  "address": "경북 구미시"
 },
 {
  "name": "경운대학교 사회복지대학원",
  "address": "경북 구미시"
 },
 {
  "name": "경운대학교 산업정보대학원",
  "address": "경북 구미시"
 },
 {
  "name": "남서울대학교",
  "address": "충남 천안시"
 },
 {
  "name": "남서울대학교 일반대학원",
  "address": "충남 천안시"
 },
 {
  "name": "남서울대학교 국제대학원",
  "address": "충남 천안시"
 },
 {
  "name": "남서울대학교 특수대학원",
  "address": "충남 천안시"
 },
 {
  "name": "초당대학교",
  "address": "전남 무안군"
 },
 {
  "name": "초당대학교 일반대학원",
  "address": "전남 무안군"
 },
 {
  "name": "초당대학교 산업대학원",
  "address": "전남 무안군"
 },
 {
  "name": "한국공학대학교",
  "address": "경기 시흥시"
 },
 {
  "name": "한국공학대학교 일반대학원",
  "address": "경기 시흥시"
 },
 {
  "name": "한국공학대학교 산업기술경영대학원",
  "address": "경기 시흥시"
 },
 {
  "name": "한국공학대학교 지식기반기술·에너지대학원",
  "address": "경기 시흥시"
 },
 {
  "name": "제주국제대학교",
  "address": "제주 제주시"
 },
 {
  "name": "제주국제대학교 일반대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주국제대학교 경영대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주국제대학교 교육대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주국제대학교 사회복지대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주국제대학교 산업대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주국제대학교 경찰법무대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주국제대학교 경영사회복지대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주국제대학교 글로벌제주학융합대학원",
  "address": "제주 제주시"
 },
 {
  "name": "제주국제대학교 사회복지임상치료대학원",
  "address": "제주 제주시"
 },
 {
  "name": "창신대학교",
  "address": "경남 창원시"
 },
 {
  "name": "창신대학교 대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창신대학교 사회복지대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창신대학교 음악대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창신대학교 부동산대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창신대학교 미용예술대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창신대학교 부동산경영대학원",
  "address": "경남 창원시"
 },
 {
  "name": "창신대학교 복지문화대학원",
  "address": "경남 창원시"
 },
 {
  "name": "신한대학교",
  "address": "경기 동두천시"
 },
 {
  "name": "신한대학교",
  "address": "경기 의정부시"
 },
 {
  "name": "신한대학교 일반대학원",
  "address": "경기 동두천시"
 },
 {
  "name": "신한대학교 보건대학원",
  "address": "경기 동두천시"
 },
 {
  "name": "신한대학교 지식복지대학원",
  "address": "경기 동두천시"
 },
 {
  "name": "신한대학교 생활문화대학원",
  "address": "경기 동두천시"
 },
 {
  "name": "울산과학기술원",
  "address": "울산 울주군"
 },
 {
  "name": "울산과학기술원 일반대학원",
  "address": "울산 울주군"
 },
 {
  "name": "울산과학기술원 기술경영전문대학원",
  "address": "울산 울주군"
 },
 {
  "name": "울산과학기술원 디자인-공학 융합전문대학원",
  "address": "울산 울주군"
 },
 {
  "name": "울산과학기술원 융합경영대학원",
  "address": "울산 울주군"
 },
 {
  "name": "공주교육대학교",
  "address": "충남 공주시"
 },
 {
  "name": "공주교육대학교교육대학원",
  "address": "충남 공주시"
 },
 {
  "name": "광주교육대학교",
  "address": "광주 북구"
 },
 {
  "name": "광주교육대학교교육대학원",
  "address": "광주 북구"
 },
 {
  "name": "대구교육대학교",
  "address": "대구 남구"
 },
 {
  "name": "대구교육대학교교육대학원",
  "address": "대구 남구"
 },
 {
  "name": "부산교육대학교",
  "address": "부산 연제구"
 },
 {
  "name": "부산교육대학교교육대학원",
  "address": "부산 연제구"
 },
 {
  "name": "서울교육대학교",
  "address": "서울 서초구"
 },
 {
  "name": "서울교육대학교 교육대학원",
  "address": "서울 서초구"
 },
 {
  "name": "서울교육대학교 교육전문대학원",
  "address": "서울 서초구"
 },
 {
  "name": "경인교육대학교",
  "address": "인천 계양구"
 },
 {
  "name": "경인교육대학교",
  "address": "경기 안양시"
 },
 {
  "name": "경인교육대학교 교육전문대학원",
  "address": "인천 계양구"
 },
 {
  "name": "전주교육대학교",
  "address": "전북 전주시"
 },
 {
  "name": "전주교육대학교교육대학원",
  "address": "전북 전주시"
 },
 {
  "name": "진주교육대학교",
  "address": "경남 진주시"
 },
 {
  "name": "진주교육대학교교육대학원",
  "address": "경남 진주시"
 },
 {
  "name": "청주교육대학교",
  "address": "충북 청주시"
 },
 {
  "name": "청주교육대학교교육대학원",
  "address": "충북 청주시"
 },
 {
  "name": "춘천교육대학교",
  "address": "강원 춘천시"
 },
 {
  "name": "춘천교육대학교교육대학원",
  "address": "강원 춘천시"
 },
 {
  "name": "한밭대학교",
  "address": "대전 유성구"
 },
 {
  "name": "한밭대학교산업대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한밭대학교정보통신전문대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한밭대학교 창업경영대학원",
  "address": "대전 유성구"
 },
 {
  "name": "한국산업기술대학교",
  "address": "경기 시흥시"
 },
 {
  "name": "한국산업기술대학교 산업기술경영대학원",
  "address": "경기 시흥시"
 },
 {
  "name": "한국산업기술대학교 지식기반기술·에너지대학원",
  "address": "경기 시흥시"
 },
 {
  "name": "한국방송통신대학교",
  "address": "서울 종로구"
 },
 {
  "name": "한국방송통신대학교 경영대학원",
  "address": "서울 종로구"
 },
 {
  "name": "한국방송통신대학교 대학원",
  "address": "서울 종로구"
 },
 {
  "name": "우송대학교(산업대)",
  "address": "대전 동구"
 },
 {
  "name": "호원대학교",
  "address": "전북 군산시"
 },
 {
  "name": "청운대학교",
  "address": "충남 홍성군"
 },
 {
  "name": "청운대학교 대학원",
  "address": "충남 홍성군"
 },
 {
  "name": "경운대학교",
  "address": "경북 구미시"
 },
 {
  "name": "경운대학교 사회복지대학원",
  "address": "경북 구미시"
 },
 {
  "name": "경운대학교 산업정보대학원",
  "address": "경북 구미시"
 },
 {
  "name": "정석대학",
  "address": "서울 강서구"
 },
 {
  "name": "삼성중공업공과대학",
  "address": "경남 거제시"
 },
 {
  "name": "SPC식품과학대학",
  "address": "서울 동작구"
 },
 {
  "name": "대우조선해양공과대학",
  "address": "경남 거제시"
 },
 {
  "name": "현대중공업공과대학",
  "address": "울산 동구"
 },
 {
  "name": "포스코기술대학",
  "address": "경북 포항시"
 },
 {
  "name": "포스코기술대학",
  "address": "전남 광양시"
 },
 {
  "name": "삼성전자공과대학교",
  "address": "경기 용인시"
 },
 {
  "name": "KDB금융대학교",
  "address": "서울 영등포구"
 },
 {
  "name": "LH토지주택대학교",
  "address": "대전 유성구"
 },
 {
  "name": "국제예술대학교",
  "address": "서울 강남구"
 },
 {
  "name": "백석예술대학교",
  "address": "서울 서초구"
 },
 {
  "name": "정화예술대학교",
  "address": "서울 중구"
 },
 {
  "name": "정화예술대학교",
  "address": "서울 중구"
 },
 {
  "name": "강원도립대학교",
  "address": "강원 강릉시"
 },
 {
  "name": "경남도립거창대학",
  "address": "경남 거창군"
 },
 {
  "name": "경남도립남해대학",
  "address": "경남 남해군"
 },
 {
  "name": "경북도립대학교",
  "address": "경북 예천군"
 },
 {
  "name": "충북도립대학교",
  "address": "충북 옥천군"
 },
 {
  "name": "충남도립대학교",
  "address": "충남 청양군"
 },
 {
  "name": "한국복지대학교",
  "address": "경기 평택시"
 },
 {
  "name": "가톨릭상지대학교",
  "address": "경북 안동시"
 },
 {
  "name": "군산간호대학교",
  "address": "전북 군산시"
 },
 {
  "name": "거제대학교",
  "address": "경남 거제시"
 },
 {
  "name": "경남정보대학교",
  "address": "부산 사상구"
 },
 {
  "name": "호산대학교",
  "address": "경북 경산시"
 },
 {
  "name": "경민대학교",
  "address": "경기 의정부시"
 },
 {
  "name": "영남외국어대학",
  "address": "경북 경산시"
 },
 {
  "name": "경북전문대학교",
  "address": "경북 영주시"
 },
 {
  "name": "경복대학교",
  "address": "경기 남양주시"
 },
 {
  "name": "경인여자대학교",
  "address": "인천 계양구"
 },
 {
  "name": "서라벌대학교",
  "address": "경북 경주시"
 },
 {
  "name": "계명문화대학교",
  "address": "대구 달서구"
 },
 {
  "name": "계원예술대학교",
  "address": "경기 의왕시"
 },
 {
  "name": "광양보건대학교",
  "address": "전남 광양시"
 },
 {
  "name": "광주보건대학교",
  "address": "광주 광산구"
 },
 {
  "name": "구미대학교",
  "address": "경북 구미시"
 },
 {
  "name": "군장대학교",
  "address": "전북 군산시"
 },
 {
  "name": "강동대학교",
  "address": "충북 음성군"
 },
 {
  "name": "고구려대학교",
  "address": "전남 나주시"
 },
 {
  "name": "기독간호대학교",
  "address": "광주 남구"
 },
 {
  "name": "전주기전대학",
  "address": "전북 전주시"
 },
 {
  "name": "경북보건대학교",
  "address": "경북 김천시"
 },
 {
  "name": "김포대학교",
  "address": "경기 김포시"
 },
 {
  "name": "농협대학교",
  "address": "경기 고양시"
 },
 {
  "name": "대경대학교",
  "address": "경북 경산시"
 },
 {
  "name": "대구공업대학교",
  "address": "대구 달서구"
 },
 {
  "name": "대구보건대학교",
  "address": "대구 북구"
 },
 {
  "name": "수성대학교",
  "address": "대구 수성구"
 },
 {
  "name": "대구과학대학교",
  "address": "대구 북구"
 },
 {
  "name": "대동대학교",
  "address": "부산 금정구"
 },
 {
  "name": "대림대학교",
  "address": "경기 안양시"
 },
 {
  "name": "대원대학교",
  "address": "충북 제천시"
 },
 {
  "name": "동서울대학교",
  "address": "경기 성남시"
 },
 {
  "name": "대전보건대학교",
  "address": "대전 동구"
 },
 {
  "name": "우송정보대학",
  "address": "대전 동구"
 },
 {
  "name": "대전과학기술대학교",
  "address": "대전 서구"
 },
 {
  "name": "아주자동차대학",
  "address": "충남 보령시"
 },
 {
  "name": "인천재능대학교",
  "address": "인천 동구"
 },
 {
  "name": "경북과학대학교",
  "address": "경북 칠곡군"
 },
 {
  "name": "동남보건대학교",
  "address": "경기 수원시"
 },
 {
  "name": "동강대학교",
  "address": "광주 북구"
 },
 {
  "name": "동아방송예술대학교",
  "address": "경기 안성시"
 },
 {
  "name": "동아보건대학교",
  "address": "전남 영암군"
 },
 {
  "name": "동양미래대학교",
  "address": "서울 구로구"
 },
 {
  "name": "동원대학교",
  "address": "경기 광주시"
 },
 {
  "name": "동의과학대학교",
  "address": "부산 부산진구"
 },
 {
  "name": "동주대학교",
  "address": "부산 사하구"
 },
 {
  "name": "두원공과대학교",
  "address": "경기 안성시"
 },
 {
  "name": "마산대학교",
  "address": "경남 창원시"
 },
 {
  "name": "명지전문대학",
  "address": "서울 서대문구"
 },
 {
  "name": "목포과학대학교",
  "address": "전남 목포시"
 },
 {
  "name": "문경대학교",
  "address": "경북 문경시"
 },
 {
  "name": "배화여자대학교",
  "address": "서울 종로구"
 },
 {
  "name": "백제예술대학교",
  "address": "전북 완주군"
 },
 {
  "name": "부산경상대학교",
  "address": "부산 연제구"
 },
 {
  "name": "부산여자대학교",
  "address": "부산 부산진구"
 },
 {
  "name": "부산과학기술대학교",
  "address": "부산 북구"
 },
 {
  "name": "부천대학교",
  "address": "경기 부천시"
 },
 {
  "name": "삼육보건대학교",
  "address": "서울 동대문구"
 },
 {
  "name": "상지영서대학교",
  "address": "강원 원주시"
 },
 {
  "name": "서영대학교",
  "address": "광주 북구"
 },
 {
  "name": "서울여자간호대학교",
  "address": "서울 서대문구"
 },
 {
  "name": "서울예술대학교",
  "address": "경기 안산시"
 },
 {
  "name": "서일대학교",
  "address": "서울 중랑구"
 },
 {
  "name": "성운대학교",
  "address": "경북 영천시"
 },
 {
  "name": "성심외국어대학",
  "address": "부산 해운대구"
 },
 {
  "name": "수원여자대학교",
  "address": "경기 수원시"
 },
 {
  "name": "수원과학대학교",
  "address": "경기 화성시"
 },
 {
  "name": "순천제일대학교",
  "address": "전남 순천시"
 },
 {
  "name": "청암대학교",
  "address": "전남 순천시"
 },
 {
  "name": "숭의여자대학교",
  "address": "서울 중구"
 },
 {
  "name": "신구대학교",
  "address": "경기 성남시"
 },
 {
  "name": "신성대학교",
  "address": "충남 당진시"
 },
 {
  "name": "신흥대학교",
  "address": "경기 의정부시"
 },
 {
  "name": "안동과학대학교",
  "address": "경북 안동시"
 },
 {
  "name": "신안산대학교",
  "address": "경기 안산시"
 },
 {
  "name": "안산대학교",
  "address": "경기 안산시"
 },
 {
  "name": "연성대학교",
  "address": "경기 안양시"
 },
 {
  "name": "동원과학기술대학교",
  "address": "경남 양산시"
 },
 {
  "name": "여주대학교",
  "address": "경기 여주시"
 },
 {
  "name": "연암공과대학교",
  "address": "경남 진주시"
 },
 {
  "name": "연암대학교",
  "address": "충남 천안시"
 },
 {
  "name": "영남이공대학교",
  "address": "대구 남구"
 },
 {
  "name": "강릉영동대학교",
  "address": "강원 강릉시"
 },
 {
  "name": "세경대학교",
  "address": "강원 영월군"
 },
 {
  "name": "영진전문대학교",
  "address": "대구 북구"
 },
 {
  "name": "오산대학교",
  "address": "경기 오산시"
 },
 {
  "name": "용인예술과학대학교",
  "address": "경기 용인시"
 },
 {
  "name": "울산과학대학교",
  "address": "울산 동구"
 },
 {
  "name": "한국영상대학교",
  "address": "세종 "
 },
 {
  "name": "원광보건대학교",
  "address": "전북 익산시"
 },
 {
  "name": "유한대학교",
  "address": "경기 부천시"
 },
 {
  "name": "인덕대학교",
  "address": "서울 노원구"
 },
 {
  "name": "인하공업전문대학",
  "address": "인천 미추홀구"
 },
 {
  "name": "장안대학교",
  "address": "경기 화성시"
 },
 {
  "name": "전남과학대학교",
  "address": "전남 곡성군"
 },
 {
  "name": "전주비전대학교",
  "address": "전북 전주시"
 },
 {
  "name": "전북과학대학교",
  "address": "전북 정읍시"
 },
 {
  "name": "제주관광대학교",
  "address": "제주 제주시"
 },
 {
  "name": "조선이공대학교",
  "address": "광주 동구"
 },
 {
  "name": "조선간호대학교",
  "address": "광주 동구"
 },
 {
  "name": "충북보건과학대학교",
  "address": "충북 청주시"
 },
 {
  "name": "진주보건대학교",
  "address": "경남 진주시"
 },
 {
  "name": "창원문성대학교",
  "address": "경남 창원시"
 },
 {
  "name": "백석문화대학교",
  "address": "충남 천안시"
 },
 {
  "name": "청강문화산업대학교",
  "address": "경기 이천시"
 },
 {
  "name": "춘해보건대학교",
  "address": "울산 울주군"
 },
 {
  "name": "대덕대학교",
  "address": "대전 유성구"
 },
 {
  "name": "충청대학교",
  "address": "충북 청주시"
 },
 {
  "name": "강원관광대학교",
  "address": "강원 태백시"
 },
 {
  "name": "국제대학교",
  "address": "경기 평택시"
 },
 {
  "name": "선린대학교",
  "address": "경북 포항시"
 },
 {
  "name": "포항대학교",
  "address": "경북 포항시"
 },
 {
  "name": "제주한라대학교",
  "address": "제주 제주시"
 },
 {
  "name": "한림성심대학교",
  "address": "강원 춘천시"
 },
 {
  "name": "한양여자대학교",
  "address": "서울 성동구"
 },
 {
  "name": "한영대학교",
  "address": "전남 여수시"
 },
 {
  "name": "혜전대학교",
  "address": "충남 홍성군"
 },
 {
  "name": "경기과학기술대학교",
  "address": "경기 시흥시"
 },
 {
  "name": "부산예술대학교",
  "address": "부산 남구"
 },
 {
  "name": "전남도립대학교",
  "address": "전남 담양군"
 },
 {
  "name": "송호대학교",
  "address": "강원 횡성군"
 },
 {
  "name": "한국관광대학교",
  "address": "경기 이천시"
 },
 {
  "name": "서정대학교",
  "address": "경기 양주시"
 },
 {
  "name": "송곡대학교",
  "address": "강원 춘천시"
 },
 {
  "name": "웅지세무대학교",
  "address": "경기 파주시"
 },
 {
  "name": "김해대학교",
  "address": "경남 김해시"
 },
 {
  "name": "한국승강기대학교",
  "address": "경남 거창군"
 },
 {
  "name": "순복음총회신학교",
  "address": "충북 제천시"
 },
 {
  "name": "세계사이버대학",
  "address": "경기 광주시"
 },
 {
  "name": "영진사이버대학교",
  "address": "대구 북구"
 },
 {
  "name": "한국복지사이버대학",
  "address": "경북 경산시"
 },
 {
  "name": "경희사이버대학교",
  "address": "서울 동대문구"
 },
 {
  "name": "경희사이버대학교 호텔관광대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "경희사이버대학교 문화창조대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "국제사이버대학교",
  "address": "경기 수원시"
 },
 {
  "name": "대구사이버대학교",
  "address": "경북 경산시"
 },
 {
  "name": "대구사이버대학교 휴먼케어대학원",
  "address": "경북 경산시"
 },
 {
  "name": "부산디지털대학교",
  "address": "부산 사상구"
 },
 {
  "name": "부산디지털대학교 휴먼서비스대학원",
  "address": "부산 사상구"
 },
 {
  "name": "서울디지털대학교",
  "address": "서울 강서구"
 },
 {
  "name": "서울사이버대학교",
  "address": "서울 강북구"
 },
 {
  "name": "서울사이버대학교 상담심리대학원",
  "address": "서울 강북구"
 },
 {
  "name": "서울사이버대학교 휴먼서비스대학원",
  "address": "서울 강북구"
 },
 {
  "name": "영남사이버대학교",
  "address": "경북 경산시"
 },
 {
  "name": "세종사이버대학교 ",
  "address": "서울 광진구"
 },
 {
  "name": "세종사이버대학교  경영대학원",
  "address": "서울 광진구"
 },
 {
  "name": "세종사이버대학교  정보보호대학원",
  "address": "서울 광진구"
 },
 {
  "name": "한국열린사이버대학교",
  "address": "서울 중랑구"
 },
 {
  "name": "원광디지털대학교",
  "address": "전북 익산시"
 },
 {
  "name": "원광디지털대학교 웰빙문화대학원",
  "address": "전북 익산시"
 },
 {
  "name": "고려사이버대학교",
  "address": "서울 종로구"
 },
 {
  "name": "고려사이버대학교 융합정보대학원",
  "address": "서울 종로구"
 },
 {
  "name": "숭실사이버대학교",
  "address": "서울 종로구"
 },
 {
  "name": "디지털서울문화예술대학교",
  "address": "서울 서대문구"
 },
 {
  "name": "한양사이버대학교",
  "address": "서울 성동구"
 },
 {
  "name": "한양사이버대학교 경영대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양사이버대학교 교육정보대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양사이버대학교 디자인대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양사이버대학교 부동산대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양사이버대학교 휴먼서비스대학원",
  "address": "서울 성동구"
 },
 {
  "name": "한양사이버대학교 미래융합공학대학원",
  "address": "서울 성동구"
 },
 {
  "name": "사이버한국외국어대학교",
  "address": "서울 동대문구"
 },
 {
  "name": "사이버한국외국어대학교 TESOL 대학원",
  "address": "서울 동대문구"
 },
 {
  "name": "화신사이버대학교",
  "address": "부산 연제구"
 },
 {
  "name": "글로벌사이버대학교",
  "address": "충남 천안시"
 },
 {
  "name": "건양사이버대학교",
  "address": "대전 서구"
 },
 {
  "name": "한국개발연구원국제정책대학원대학교",
  "address": "세종 "
 },
 {
  "name": "대한신학대학원대학교",
  "address": "경기 안양시"
 },
 {
  "name": "베뢰아국제대학원대학교",
  "address": "서울 영등포구"
 },
 {
  "name": "건신대학원대학교",
  "address": "대전 중구"
 },
 {
  "name": "성산효대학원대학교",
  "address": "인천 남동구"
 },
 {
  "name": "원불교대학원대학교",
  "address": "전북 익산시"
 },
 {
  "name": "웨스트민스터신학대학원대학교",
  "address": "경기 용인시"
 },
 {
  "name": "합동신학대학원대학교",
  "address": "경기 수원시"
 },
 {
  "name": "횃불트리니티신학대학원대학교",
  "address": "서울 서초구"
 },
 {
  "name": "국제신학대학원대학교",
  "address": "서울 관악구"
 },
 {
  "name": "서울성경신학대학원대학교",
  "address": "서울 동작구"
 },
 {
  "name": "예명대학원대학교",
  "address": "서울 서초구"
 },
 {
  "name": "계약신학대학원대학교",
  "address": "경기 광주시"
 },
 {
  "name": "서울사회복지대학원대학교",
  "address": "서울 영등포구"
 },
 {
  "name": "온석대학원대학교",
  "address": "경기 용인시"
 },
 {
  "name": "국제법률경영대학원대학교",
  "address": "경기 고양시"
 },
 {
  "name": "국제영어대학원대학교",
  "address": "서울 강동구"
 },
 {
  "name": "국제뇌교육종합대학원대학교",
  "address": "충남 천안시"
 },
 {
  "name": "서울불교대학원대학교",
  "address": "서울 금천구"
 },
 {
  "name": "서울외국어대학원대학교",
  "address": "서울 서초구"
 },
 {
  "name": "서울벤처대학원대학교",
  "address": "서울 강남구"
 },
 {
  "name": "성서침례대학원대학교",
  "address": "경기 이천시"
 },
 {
  "name": "에스라성경대학원대학교",
  "address": "경기 고양시"
 },
 {
  "name": "개신대학원대학교",
  "address": "서울 강북구"
 },
 {
  "name": "과학기술연합대학원대학교",
  "address": "대전 유성구"
 },
 {
  "name": "서울과학종합대학원대학교",
  "address": "서울 서대문구"
 },
 {
  "name": "선학유피대학원대학교",
  "address": "경기 가평군"
 },
 {
  "name": "경안대학원대학교",
  "address": "경북 안동시"
 },
 {
  "name": "동방문화대학원대학교",
  "address": "서울 성북구"
 },
 {
  "name": "북한대학원대학교",
  "address": "서울 종로구"
 },
 {
  "name": "순복음대학원대학교",
  "address": "서울 관악구"
 },
 {
  "name": "실천신학대학원대학교",
  "address": "경기 이천시"
 },
 {
  "name": "한림국제대학원대학교",
  "address": "서울 강남구"
 },
 {
  "name": "한반도국제대학원대학교",
  "address": "서울 용산구"
 },
 {
  "name": "서울미디어대학원대학교",
  "address": "서울 강서구"
 },
 {
  "name": "서울상담심리대학원대학교",
  "address": "서울 종로구"
 },
 {
  "name": "한국상담대학원대학교",
  "address": "서울 서초구"
 },
 {
  "name": "제네바신학대학원대학교",
  "address": "경기 파주시"
 },
 {
  "name": "주안대학원대학교",
  "address": "인천 미추홀구"
 },
 {
  "name": "한국전력국제원자력대학원대학교",
  "address": "울산 울주군"
 },
 {
  "name": "능인대학원대학교",
  "address": "경기 화성시"
 },
 {
  "name": "치유상담대학원대학교",
  "address": "서울 서초구"
 },
 {
  "name": "구세군사관대학원대학교",
  "address": "경기 과천시"
 },
 {
  "name": "국립암센터국제암대학원대학교",
  "address": "경기 고양시"
 },
 {
  "name": "한국과학기술원",
  "address": "대전 유성구"
 },
 {
  "name": "한국과학기술원 일반대학원",
  "address": "대전 유성구"
 },
 {
  "name": "광주과학기술원",
  "address": "광주 북구"
 },
 {
  "name": "광주과학기술원 일반대학원",
  "address": "광주 북구"
 },
 {
  "name": "대구경북과학기술원",
  "address": "대구 달성군"
 },
 {
  "name": "대구경북과학기술원 일반대학원",
  "address": "대구 달성군"
 },
 {
  "name": "한국에너지공과대학교",
  "address": "전남 나주시"
 },
 {
  "name": "한국에너지공과대학교 대학원",
  "address": "전남 나주시"
 },
 {
  "name": "한국예술종합학교",
  "address": "서울 성북구"
 },
 {
  "name": "한국전통문화대학교",
  "address": "충남 부여군"
 },
 {
  "name": "한국전통문화대학교 일반대학원",
  "address": "충남 부여군"
 },
 {
  "name": "한국전통문화대학교 문화유산융합대학원",
  "address": "충남 부여군"
 },
 {
  "name": "한국전통문화대학교 문화유산전문대학원",
  "address": "충남 부여군"
 },
 {
  "name": "한국전통문화대학교 미래문화유산대학원",
  "address": "세종 "
 },
 {
  "name": "한국농수산대학",
  "address": "전북 전주시"
 },
 {
  "name": "한국골프대학교",
  "address": "강원 횡성군"
 },
 {
  "name": "한국학대학원",
  "address": "경기 성남시"
 },
 {
  "name": "ICT폴리텍대학",
  "address": "경기 광주시"
 },
 {
  "name": "한국폴리텍대학 서울정수캠퍼스",
  "address": "서울 용산구"
 },
 {
  "name": "한국폴리텍대학 서울강서캠퍼스",
  "address": "서울 강서구"
 },
 {
  "name": "한국폴리텍 I 대학 성남캠퍼스",
  "address": "경기 성남시"
 },
 {
  "name": "한국폴리텍 I 대학 제주캠퍼스",
  "address": "제주 제주시"
 },
 {
  "name": "한국폴리텍대학 인천캠퍼스",
  "address": "인천 부평구"
 },
 {
  "name": "한국폴리텍 II 대학 남인천캠퍼스",
  "address": "인천 미추홀구"
 },
 {
  "name": "한국폴리텍특성화대학 반도체융합캠퍼스",
  "address": "경기 안성시"
 },
 {
  "name": "한국폴리텍 II 대학 화성캠퍼스",
  "address": "경기 화성시"
 },
 {
  "name": "한국폴리텍 III 대학 춘천캠퍼스",
  "address": "강원 춘천시"
 },
 {
  "name": "한국폴리텍 III 대학 강릉캠퍼스",
  "address": "강원 강릉시"
 },
 {
  "name": "한국폴리텍 III 대학 원주캠퍼스",
  "address": "강원 원주시"
 },
 {
  "name": "한국폴리텍 IV 대학 대전캠퍼스",
  "address": "대전 동구"
 },
 {
  "name": "한국폴리텍IV 대학 청주캠퍼스",
  "address": "충북 청주시"
 },
 {
  "name": "한국폴리텍 IV 대학 아산캠퍼스",
  "address": "충남 아산시"
 },
 {
  "name": "한국폴리텍 IV 대학 홍성캠퍼스",
  "address": "충남 홍성군"
 },
 {
  "name": "한국폴리텍V대학 광주캠퍼스",
  "address": "광주 북구"
 },
 {
  "name": "한국폴리텍 V 대학 전북캠퍼스",
  "address": "전북 김제시"
 },
 {
  "name": "한국폴리텍V대학 전남캠퍼스",
  "address": "전남 무안군"
 },
 {
  "name": "한국폴리텍대학 익산캠퍼스",
  "address": "전북 익산시"
 },
 {
  "name": "한국폴리텍 V 대학 순천캠퍼스",
  "address": "전남 순천시"
 },
 {
  "name": "한국폴리텍대학 대구캠퍼스",
  "address": "대구 서구"
 },
 {
  "name": "한국폴리텍대학 구미캠퍼스",
  "address": "경북 구미시"
 },
 {
  "name": "한국폴리텍 Ⅵ 대학 영주캠퍼스",
  "address": "경북 영주시"
 },
 {
  "name": "한국폴리텍VII대학 창원캠퍼스",
  "address": "경남 창원시"
 },
 {
  "name": "한국폴리텍Ⅶ대학 부산캠퍼스",
  "address": "부산 북구"
 },
 {
  "name": "한국폴리텍 VII 대학 울산캠퍼스",
  "address": "울산 중구"
 },
 {
  "name": "한국폴리텍 VII 대학 동부산캠퍼스",
  "address": "부산 기장군"
 },
 {
  "name": "한국폴리텍 VII 대학 진주캠퍼스",
  "address": "경남 진주시"
 },
 {
  "name": "한국폴리텍대학바이오캠퍼스",
  "address": "충남 논산시"
 },
 {
  "name": "한국폴리텍 특성화대학 로봇캠퍼스",
  "address": "경북 영천시"
 },
 {
  "name": "한국폴리텍대학 영남융합기술캠퍼스",
  "address": "대구 동구"
 },
 {
  "name": "한국폴리텍대학 항공캠퍼스",
  "address": "경남 사천시"
 }
]