import { Item } from ".";

export const AgreeList = [
  {
    summary:
      'Team REMOA가 운영하는 서비스를 이용해주셔서 감사합니다. 본 약관은 Team REMOA(이하 “회사”)와 서비스 이용자간의 이용 계약 관련 규정을 정하는 것을 목적으로 합니다. 본 약관은 여러분이 Remoa 등의 서비스(이하 "서비스"라 함)를 이용하는 데 필요한 권리, 의무 및 책임사항, 이용조건 및 절차 등 기본적인 사항을 규정하고 있으므로 반드시 확인 후 서비스를 이용하시기 바랍니다.\n\n제1조 (목적)\n\n본 약관은 회사가 제공하는 서비스를 이용함에 있어 권리, 의무, 책임 및 기타 필요한 사항을 규정함을 목적으로 합니다.\n\n제2조 (약관의 효력과 변경)\n\n1. 본 약관은 서비스를 이용하고자 하는 모든 사용자에게 그 적용을 받습니다.\n2. 회사는 본 내용을 통합서비스 화면에 게시하고 회원가입 시 필수 동의를 받도록 하며, 추후 약관의 내용 및 효력의 범위 변경 시 서비스 화면 혹은 기타 방법으로 공지함으로써 그 효력을 유지합니다.\n3. 약관의 변경은 회사가 필요하다고 인정되는 경우 이뤄지며, 반드시 고지하지만 별도의 동의를 받지는 않으며 고지 그 자체로서 효력을 발생하도록 합니다.\n4. 회원은 변경된 약관에 대해 동의하지 않을 권리가 있으며, 동의하지 않을 경우 서비스 이용이 제한될 수 있습니다.\n\n제3조 (회원가입 및 계정 관리)\n\n1. 본 서비스는 서비스 페이지 내 회원가입을 통해 시작할 수 있으며, 회원 정보에 대한 수집 및 확인 진행과 함께 서비스 이용 권한이 부여됩니다.\n2. 회사는 회원에 대한 정보를 관리하기 위해 개인정보를 수집하며, 이에 대한 내용은 개인정보 처리방침에서 규정합니다.\n3. 회원은 자신의 ID와 비밀번호를 관리할 책임이 있으며, 이를 타인에게 양도 및 대여할 수 없습니다.\n4. 다음과 같은 경우에는 회원가입 및 서비스 이용이 제한될 수 있습니다.\na. 만 14세 미만의 아동 및 청소년 (단, 법정대리인의 동의 절차를 거친 후에는 서비스 가입 및 이용이 가능합니다.)\nb. 타인의 개인정보 등을 활용해 가입을 신청하는 경우\nc. 서비스 정책에 맞지 않는 행동으로 이용 제재를 받은 이용자가 재가입을 하는 경우\nd. 그 밖에 회사가 판단했을 때 서비스 이용자로서 적절하지 않은 경우\n위 경우에 해당하는 이용자가 만약 서비스 가입을 신청했을 시에는 회사 측에서 계정 정지 혹은 삭제 등의 적절한 조치를 이행할 수 있습니다.\n\n제4조 (서비스 이용)\n\n1. 회원은 서비스 이용 시 이 약관에서 규정한 사항 및 회사가 공지한 사항을 준수해야 하며, 서비스의 목적에 어긋나는 콘텐츠를 게시하거나 도배 행위 등 회사가 판단하기에 부적절한 행동을 지속할 시에는 이용 제재 및 탈퇴 처리될 수 있습니다.\n2. 회원은 회사의 명시적인 동의 없이 서비스를 이용하여 얻은 정보 및 서비스 내의 콘텐츠를 상업적으로 이용하거나 타인에게 제공할 수 없습니다.\n3. 회원은 서비스 내에서 다른 회원이 업로드한 콘텐츠, 코멘트, 피드백 등에 대해서 무단 복제, 배포 등을 할 수 없으며, 이에 대해 추후 발생할 수 있는 저작권상의 책임은 무단 복제 등을 행한 회원 당사자가 집니다.\n4. 회사는 제공하는 서비스를 원활하게 운영할 책임이 있으나, 회원이 서비스 이용 중 발생한 문제에 대해 책임을 지지는 않습니다.\n\n제5조 (서비스 제공의 중지)\n\n1. 회사는 다음과 같은 경우 서비스 제공을 중지할 수 있습니다.\na. 서비스 설비의 보수 등 공사로 인한 부득이한 경우\nb. 서비스 이용량의 폭주 등으로 인한 서비스 안정성 확보를 위해 필요한 경우\nc. 이외에 회사 측에서 판단했을 때 서비스를 운영함에 있어서 한계가 있는 경우\n2. 회사는 제1항의 경우 사이트 내 화면 등을 통해 회원에게 공지할 수 있습니다.\n\n제6조 (면책조항)\n\n1. 회사는 천재지변, 전쟁, 테러, 해킹 등 불가항력적인 사유로 인하여 서비스를 제공할 수 없는 경우 책임을 지지 않습니다.\n2. 회사는 회원의 귀책사유로 인해 발생한 손해에 대해 책임을 지지 않습니다.\n3. 회사는 올리신 콘텐츠의 저작권, 상표권 등에 대한 책임을 지지 않습니다. 특히 외부 출처의 콘텐츠를 게시할 경우 추후 발생 가능한 저작권 분쟁에 있어 회사는 책임을 갖지 않으며, 해당 책임은 게시자에게 귀속됩니다.\n\n제7조 (재판권 및 준거법)\n\n1. 서비스 이용에 관한 분쟁은 회사와 회원간의 합의에 의해 원만히 해결하여야 합니다.\n2. 본 약관에 정한 사항에 관하여 소송이 제기될 경우 민사소송법 등 관련 법령에 따른 법원을 관할 법원으로 합니다.\n\n(저작권 등 권리의 귀속 및 이용)\n\n1. 서비스 이용 상에 게시되는 사진, 글, 정보, (동)영상, 회사에 대한 의견이나 제안 등 콘텐츠(이하 ‘게시물’)를 서비스 내에 게시할 수 있으며, 이러한 게시물에 대한 저작권을 포함한 지적재산권은 당연히 권리자가 계속하여 보유합니다.\n2. 서비스 내에 게시물을 게시하는 경우, 해당 게시물이 서비스 화면에 노출될 수 있고 이에 필요한 범위 내에서 사용, 저장, 수정, 복제, 공중송신, 전시, 배포 등의 방식으로 이용할 수 있도록 사용을 허락하는 전 세계적인 라이선스를 회사에게 제공하게 됩니다. 다시 한 번 알려드리지만, 본 라이선스에서 여러분이 회사에게 부여하는 권리는 서비스를 운영, 개선, 홍보하고 새로운 서비스를 개발하기 위한 범위 내에서 사용됩니다. 따라서 서비스 운영 등에 있어 회사가 콘텐츠를 사용함에 있어 반드시 동의를 받을 필요는 없는 것으로 간주합니다.\n3. 해당 라이선스는 서비스 가입 후 콘텐츠를 올림으로써 공유된 것으로 간주됩니다. 다만 개인 정보 혹은 활동 등이 활용될 경우에는 반드시 사전 허락을 받도록 합니다.\n\n제9조 (이용계약 해지)\n\n1. 서비스 계정 탈퇴를 하는 경우 서비스 이용계약도 자동으로 해지됩니다. 해당 경우 회사에서 개인정보 등 해당 계정 관련 정보를 삭제하지만, 게시 콘텐츠 등 서비스 운영을 위해 일부 데이터는 보관될 수 있으며 라이선스 자체를 포기하는 것과는 차이가 있습니다.\n2. 서비스 이용계약이 해지된 경우라도 여러분은 다시 회사에 대하여 이용계약의 체결을 신청할 수 있습니다. 다만, 여러분이 관련 법령, 본 약관 및 세부지침을 준수하지 않아 서비스의 이용이 중단된 상태에서 이용계약을 해지한 후 다시 이용계약 체결을 신청하는 경우에는 서비스 가입에 일정기간 시간적 제한이 있거나 거절될 수 있습니다.',
  },
  {
    summary:
      "Team REMOA(이하 회사)는 개인정보보호법 등 관련 법령상의 개인정보 보호규정을 준수하며, 이용자의 개인정보를 소중하게 생각하고 있습니다. 이에 개인정보 처리방침을 다음과 같이 공지합니다. 단, 본 개인정보 처리방침은 정부의 법령 및 지침의 변경, 회사 약관 및 내부 정책의 변경 또는 더 나은 서비스의 제공을 위하여 변경될 수 있습니다. 개인정보 처리방침을 개정하는 경우 사이트 공지사항(또는 개별 공지)를 통하여 공지합니다. 회원님께서는 사이트 방문 시 수시로 그 내용을 확인하시기 바랍니다.\n\n1. 개인정보의 처리 목적\n\n회사는 이용자의 신분과 서비스 이용의사를 확인하여 최적화되고 맞춤화된 서비스 제공 등 다음과 같은 목적으로 개인정보를 수집하고 있으며, 개인정보를 수집 및 이용목적 이외에 다른 용도로 이를 이용하거나 이용자의 동의 없이 제 3자에게 제공하지 않습니다.\n\n- 회원 가입 및 관리\n- 신규서비스 개발 • 마케팅 및 광고에 활용\n\n회사는 이용자의 개인정보를 수집할 경우 반드시 이용자의 동의를 얻어 수집하며, 이용자의 기본적 인권을 침해할 우려가 있는 인종, 출신지, 본적지, 사상, 정치적 성향, 범죄기록, 건강상태 등의 정보는 이용자의 동의 또는 법령의 규정에 의한 경우 이외에는 수집하지 않습니다.\n\n2. 수집하는 개인정보 항목\n\n회사는 회원 가입 및 상담, 서비스 개발 및 마케팅 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.\n\n- 이메일 (카카오 계정)\n- 재학 대학\n- 휴대전화 번호\n\n3. 개인정보의 보유 및 이용기간\n\n회사는 이용자가 회원에서 탈퇴하거나 개인정보의 수집 및 이용목적이 달성되었을 때 지체없이 파기합니다. 단, 관련 법령의 규정에 의하여 보존할 필요가 있는 경우에는 일정기간 동안 회원정보를 안전하게 보관합니다.\n\n회사는 다음과 같은 회원의 개인정보를 기술한 시점에 수집/처리하고 있습니다.",
    table: {
      first:
        "- 회사가 제공하는 서비스의 이용에 따르는 본인확인\n- 서비스 관련 공지사항 전달\n- 서비스 이용 현황 및 통계 분석 활용\n- 서비스 이용에 대한 상담/민원 처리 등 의사소통 경로 확보\n- 부정이용 확인 및 방지\n- 회사가 제공하는 서비스 안내 및 광고성 정보 전송\n (*광고성 정보 수신은 반드시 회원으로부터 ‘선택적' 동의를 받습니다.)",
      second:
        "[필수] 이메일주소,  회원 유형, 닉네임, (카카오의 경우)카카오톡 채널 추가 상태 및 내역\n[선택] 재학대학, 게시 콘텐츠 명",
      third:
        "- 회원식별을 통한 문의 및 불만 처리\n- 서비스 이용 문의에 대한 답변 업무\n- 상담내용 기록 및 분쟁 해결",
    },
    summary2:
      "회사는 원칙적으로 개인정보 수집 및 이용 목적이 달성된 후에는 해당 개인정보를 지체없이 파기합니다.\n단, 관계 법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 개인정보를 보관합니다.\n단, 다음의 항목은 해당 사유 및 근거에 따라 일정한 기간 동안 개인정보를 보관합니다.\n회사내부 방침에 의한 사유",
    summary3:
      "회사가 보유기간을 미리 고지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 동의를 받은 경우에는 약정한 기간 동안 수집한 개인정보를 보존합니다.\n\n4. 개인정보의 파기절차 및 방법\n\n이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기됩니다. 파기절차 및 방법은 다음과 같습니다.\n\n- 파기절차 : 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB에 옮겨져 (종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정기간 저장된 후 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.\n- 파기방법 : 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.\n\n5. 개인정보 제공\n\n회사는 이용자의 개인정보를 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.\n\n- 이용자들이 사전에 동의한 경우\n- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우\n\n6. 개인정보처리 위탁\n\n회사는 서비스 이행을 위하여 필요한 경우 이용자의 개인정보 처리를 위탁할 수 있으며, 이 경우 위탁받는 자와 위탁업무 내용 등을 미리 이용자에게 고지합니다.\n\n7. 이용자의 권리와 그 행사방법\n\n이용자는 개인정보에 대해 언제든지 열람, 정정, 삭제를 요청할 수 있으며 당사는 이에 대해 지체없이 조치합니다. 이용자가 개인정보의 삭제를 요청하는 경우, 회원 탈퇴 절차를 진행합니다. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.\n\n8. 개인정보의 안전성 확보 조치\n\n회사는 개인정보보호법 등 관련 법령에서 요구하는 수준 이상의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.\n\n- 개인정보처리시스템 비인가자 접근 제한\n- 개인정보 처리 직원의 교육 및 감시\n- 개인정보의 암호화 및 비식별화\n- 주기적인 자체 감사 실시\n- 개인정보처리시스템 방문기록 보관 및 위변조 방지\n\n9. 개인정보관리책임자 및 담당자\n\n당사의 개인정보관리책임자와 담당자는 다음과 같습니다.\n\n- 개인정보관리 책임자 : 류호경, cxmarketfit@gmail.com, 010-6627-3858\n\n이용자들은 개인정보보호와 관련하여 불만이나 문의사항이 있을 경우에는 개인정보관리 책임자에 연락할 수 있습니다.\n\n10. 기타 개인정보침해에 대한 신고 및 상담\n\n정보주체는 개인정보침해로 인한 구제를 받기 위해 개인정보분쟁조정위원회, 개인정보침해센터 등에 분쟁해결이나 상담등을 신청할 수 있습니다. 이 밖에 기타 개인정보 침해의 신고 및 상담에 대해서는 아래의 기관에 문의할 수 있습니다.",
  },
];

export const reportData = [
  {
    title: "개인정보 침해신고센터",
    info: "(국번없이) 118 / privacy.kisa.or.kr",
  },
  {
    title: "대검찰청 사이버범죄수사단",
    info: "(국번없이) 1301 / www.spo.go.kr",
  },
  { title: "경찰청 사이버안전국", info: "(국번없이) 182 / www.cyber.go.kr" },
  {
    title: "전자거래분쟁조정위원회",
    info: "1661-5714 / https://www.ecmc.or.kr",
  },
];
export const headers = ["보존 항목", "보존 근거", "보존 기간"];
export const informationHeaders = [
  "서비스",
  "수집 및 이용목적",
  "시점",
  "항목",
];

export const internalPolicyData = [
  {
    item: "부정이용기록",
    basis: "부정이용의 배제 등 회사 방침에 의한 보존",
    period: "5년",
  },
];
export const relevantLawsData = [
  {
    item: "소비자의 불만 또는 분쟁처리에 관한 기록",
    basis: "전자상거래 등에서의 소비자보호에 관한 법률 제 6조 및 시행령 제 6조",
    period: "3년",
  },
  {
    item: "본인확인에 관한 기록",
    basis:
      "정보통신망 이용촉진 및 정보보호에 관한 법률 제44조의 5 및 시행령 제 29조",
    period: "6개월",
  },
  {
    item: "접속에 관한 기록",
    basis: "통신비밀보호법 제 15조의 2 및 시행령 제 41조",
    period: "3개월",
  },
  {
    item: "표시•광고에 관한 기록",
    basis: "전자상거래 등에서의 소비자보호에 관한 법률",
    period: "6개월",
  },
];
